[
  {
    "text": "Vous travaillez dans les services d'informatique ? Oui, c'est ça. Vous êtes à Villeurbanne, vous êtes chez vous êtes à Lyon, t'as beaucoup de télétravail et puis sinon, le siège de l'entreprise et à quelques pas d'ici, sur le quartier de la confluence. Travaillant dans les services informatiques, vous n'avez pas trop de problèmes de connexion en télétravail ? Non, ça va, ça va bien, ça marche bien. Des fois, j'aimerais avoir moins de télétravail et un peu plus de de bureaux pour voir un peu un peu de monde, c'est vrai, ça manque quand même tout à fait. Christophe, joué avec Alexandre Kabaré au jeu, Bonjour Alexandre, Bonjour Nicolas, vous habitez dans le 3e arrondissement de Lyon ? Alors on m'a dit que c'était à mon chat, c'est ça, c'est ça. Quartier de l'Est lyonnais c'est après la Part-Dieu, c'est après la Part-Dieu. Tout à fait, c'est la limite est de Lyon. Pourquoi mon chat ? Je ne serais pas vous expliquer l'origine du nom y a un très joli quartier, c'est un peu en hauteur. Oui, tout à fait. Ouais, y a des félins aussi, euh. Ailleurs, il doit y en avoir. Vous êtes professeur d'emblée, ça. Vous aimez la lecture, la musique et la bande dessinée ? Oui, j'aime beaucoup la bande dessinée. Alors, quel genre, quelle époque, quel style plutôt alors Oh Ben plein de plein de styles différents, je trouve que y a y a beaucoup de choses dans le style un peu roman graphique qui se fait en ce moment, qui sont beaucoup de très belles choses très bien, je vais avoir le plaisir de vous offrir à la fin de l'émission comme à tous nos candidats de cette semaine, les candidats adultes la biblio emule de Cordoue. Avec plaisir, bande dessinée de lupano et cheminots, vous jouez avec nous Christophe Pesson, Alexandre Kabar. Les questions tirées au sort pas de chance à tous les 2 et merci de nous suivre à toutes et à tous. Première question bleue, ouais, y a y a c'est une question de stany Shen, de Saint Romain de Popey, je dis Aïe, Aïe, aïe parce que Stannis nous envoie de très nombreuses questions et ça Romain de popey se trouve dans le département du Rhône. Par quelle expression est définie une personne qui a été en relation directe avec une autre personne qui a été testée positive ? Sans mesure de protection efficace on parle de COVID-19, un contact 1K contact. Et alors ne m'écrivez pas, s'il vous plaît pour me dire, mais pourquoi, mais pourquoi YAT il une autre question de Stanichev de Saint-Romain-De-Popey aujourd'hui ? Le tirage au sort a fait que il y a 2 questions de cet auditeur questionneur et qu'en plus on n'est pas très très loin de de chez lui et qu'en plus ça fille est dans la salle, elle est venue me voir avant, je la salue, vous saluerez votre papa et vous le remercierez pour ces très nombreuses questions, il envoie une cinquantaine par jour, vous m'avez dit cela avant l'émission ? On en prend que quelques-unes finalement, par rapport au nombre qui nous envoie. Quelle est cette catégorie de particules en suspension dans l'air ambiant ? Quel est le nom courant de ces particules en suspension dans l'air ambiant ? Les particules fines, les particules fines, tout simplement. Oui. Et d'ailleurs, je je salue stani parce que il a, il a la bonne idée aussi de nous envoyer les questions qu'on peut classer bleues. Des questions assez faciles, enfin disons accessibles à peu près à à tout le monde les particules fines tout simplement. Maintenant, une 3e question bloquée ne vient pas de Saint-Romain-De-Popey mais de Saint Paterne, le chevain dans la Sarthe Jean-Marc, morceau de Saint Paterne le Chevain vous demande le nom d'un département, un département français. Dans lequel se situe et oui, le point culminant du massif du Jura. C'est dans l'un et oui, ce n'est pas dans le Jura mais c'est bien dans l'un le point culminant du massif du Jura, c'est le crêt de la neige, 1720 M dans le département de l'Ain, c'était le thème de la question. Question blanche de Guillaume Gary, qui habite Paris 20e, de quel roman écrit par un célèbre auteur français et publié en 1876 sont les protagonistes. Gervaise et coupeau donc dans quel roman rencontre t on ? Ces 2 personnages, gervaise et coupeau, le titre du Roman L'Assommoir, bravo dans l'assommoir des 1000, Zola, Gervaise Coupeau, Lentier. L'assommoir étant le nom d'un débit de boisson, c'est ça question blanche, question envoyée sur franceinter.fr par Perlin force, qui a 15 ans et qui habite lailly-en-val, dans le Loiret. Après l'hydrogène, quel est l'élément chimique présent sur terre le plus léger des éléments connus ? Il possède par ailleurs la température d'ébullition la plus basse. L'hélium après l'hydrogène, c'est l'élément le plus abondant dans l'univers, c'est bien l'hélium. On arrive déjà à la question vous ? sur France Inter, franceinter.fr question de Christophe Auger, à Angers, quel est le nom de cet oiseau ? C'est amusant parce que il y a toute une section consacrée aux oiseaux ici, particulièrement en ce moment. Une exposition temporaire sur les oiseaux au musée des Confluences et alors ce cette question concerne un oiseau coureur des pampas d'Amérique du Sud, qui est voisin de l'autruche et qui est incapable de voler en raison de son poids, parce qu'il peut peser jusqu'à 25 kilos, donc oiseaux. Des pampas d'Amérique du Sud l'Émeu, ce n'est pas l'émeu le nandou, c'est le nandou. Bonne réponse à cette question. Il fait partie des ratites, le nandou et d'ailleurs on peut-on peut voir des des ratites dans cette exposition temporaire, l'oiseau rare qui se tient au musée des Confluences jusqu'à la fin de l'année. Vous avez répondu Christophe et Alexandre à toutes les questions et vous pouvez directement tenter le. Et également, vous pouvez vous arrêter. Je le précise quand même, c'est possible, c'est rare, mais c'est possible. Banco. Le jeu des 1000€. Nicolas Stoufflet sur France Inter. André Revol habite corbas dans la métropole de Lyon. Et André vous demande de trouver le nom d'une personnalité qui est née en 1910 à Ronchin, dans le Nord qui jouait du Saxophone qui a écrit plus de 300 chansons, qui a dirigé le plus grand music-hall d'Europe à Paris à partir de 1954. Et cette personnalité a été par ailleurs maire de Cabourg, en Normandie, de nombreuses années. Enfin, 8 ans dans les années 70 jusqu'à sa mort en 79. Et depuis 2010 d'ailleurs, une rue de Paris dans le 9e arrondissement, porte son nom. Donc quelle est cet homme ? Je rappelle, né dans le Nord à Ronchin en 1910, Saxophoniste, auteur, compositeur de plus de 300 chansons au directeur de Music-Hall, maire de Cabourg dans les années 70. Il a dirigé un music-hall parisien qui se trouve sur un grand boulevard. Boulevard des Capucines. Je connais pas ça. Christophe et Alexandre, Voulez-vous nous proposer une réponse ? Christophe, c'est Christophe ou c'est Alexandre, c'est Christophe qui parle, c'est Alexandre. Peu d'idées, d'idées. Par défaut, on va dire cocatrix, mais c'est lui, brûlant cocatrix, directeur de l'Olympia Bruno Coquatrix le banco est gagné, vous pouvez vous arrêter là où tenter de doubler vos gains avec le. C bon, on est là pour jouer, on tente le super super bravo, vous êtes sportif, vous voulez jouer la question à 1000€ ? Super banco de Marc et Sophie Dufour à Six-Fours dans le Var. Également des auditeurs et auditrices fidèles. Le parmi les questionneurs. Quelle fleur tire son nom de l'organe masculin du corps humain ? Et oui. Parce que c'est un mot d'origine grecque. Et ce mot ? Désigne le testicule. Vas y l'orchidée, c'est l'orchidée. C'est la bonne réponse à cette question, la fleur qui tire son nom de l'organe masculin du corps humain ? Oui, puisque en grec, le mot Orchis signifie testicule. C'est un mot dérivé du latin et le testicule, en référence à la forme du tubercule de cette fleur orchidée. Joli parcours pour Christophe Tesson et Alexandre Cabat 1000€ du super Banco autre cadeau, la bande dessinée de lupano et cheminots. La Biblio mule de Cordoue, très bonne journée et à demain si vous le voulez bien. Et je vous annonce donc avec un peu d'avance les prochains les prochains enregistrements du jeu des 1000€. Mercredi, le mardi, pardon 8 mars, d'abord à Capbreton, dans les Landes, le mercredi 9 mars à bidache dans les Pyrénées atlantiques, le jeudi 10 mars à Lézignan dans les Hautes-Pyrénées. Un chaque étape de séances, 17h-18h30.",
    "id": "20220224",
    "label": [
      {
        "start": 1833,
        "end": 2074,
        "text": "Première question bleue, ouais, y a y a c'est une question de stany Shen, de Saint Romain de Popey, je dis Aïe, Aïe, aïe parce que Stannis nous envoie de très nombreuses questions et ça Romain de popey se trouve dans le département du Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2075,
        "end": 2259,
        "text": "Par quelle expression est définie une personne qui a été en relation directe avec une autre personne qui a été testée positive ? Sans mesure de protection efficace on parle de COVID-19",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2261,
        "end": 2271,
        "text": "un contact",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2272,
        "end": 2282,
        "text": "1K contact",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2909,
        "end": 2984,
        "text": "Quelle est cette catégorie de particules en suspension dans l'air ambiant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3062,
        "end": 3082,
        "text": "Les particules fines",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3084,
        "end": 3127,
        "text": "les particules fines, tout simplement. Oui.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3342,
        "end": 3378,
        "text": "les particules fines tout simplement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3390,
        "end": 3562,
        "text": ", une 3e question bloquée ne vient pas de Saint-Romain-De-Popey mais de Saint Paterne, le chevain dans la Sarthe Jean-Marc, morceau de Saint Paterne le Chevain vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3563,
        "end": 3679,
        "text": "le nom d'un département, un département français. Dans lequel se situe et oui, le point culminant du massif du Jura.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3686,
        "end": 3695,
        "text": "dans l'un",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3696,
        "end": 3857,
        "text": "et oui, ce n'est pas dans le Jura mais c'est bien dans l'un le point culminant du massif du Jura, c'est le crêt de la neige, 1720 M dans le département de l'Ain,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3891,
        "end": 3947,
        "text": "Question blanche de Guillaume Gary, qui habite Paris 20e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3949,
        "end": 4099,
        "text": "de quel roman écrit par un célèbre auteur français et publié en 1876 sont les protagonistes. Gervaise et coupeau donc dans quel roman rencontre t on ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4158,
        "end": 4170,
        "text": "L'Assommoir,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4171,
        "end": 4284,
        "text": "bravo dans l'assommoir des 1000, Zola, Gervaise Coupeau, Lentier. L'assommoir étant le nom d'un débit de boisson,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4294,
        "end": 4422,
        "text": "question blanche, question envoyée sur franceinter.fr par Perlin force, qui a 15 ans et qui habite lailly-en-val, dans le Loiret",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4424,
        "end": 4524,
        "text": "Après l'hydrogène, quel est l'élément chimique présent sur terre le plus léger des éléments connus ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4592,
        "end": 4618,
        "text": "L'hélium après l'hydrogène",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4620,
        "end": 4688,
        "text": "c'est l'élément le plus abondant dans l'univers, c'est bien l'hélium",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4759,
        "end": 4830,
        "text": "question de Christophe Auger, à Angers, quel est le nom de cet oiseau ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5256,
        "end": 5283,
        "text": "l'Émeu, ce n'est pas l'émeu",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5284,
        "end": 5293,
        "text": "le nandou",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5295,
        "end": 5381,
        "text": "c'est le nandou. Bonne réponse à cette question. Il fait partie des ratites, le nandou",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5825,
        "end": 5899,
        "text": "André Revol habite corbas dans la métropole de Lyon. Et André vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5900,
        "end": 6111,
        "text": "de trouver le nom d'une personnalité qui est née en 1910 à Ronchin, dans le Nord qui jouait du Saxophone qui a écrit plus de 300 chansons, qui a dirigé le plus grand music-hall d'Europe à Paris à partir de 1954.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6868,
        "end": 6876,
        "text": "cocatrix",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6878,
        "end": 6970,
        "text": "mais c'est lui, brûlant cocatrix, directeur de l'Olympia Bruno Coquatrix le banco est gagné,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7295,
        "end": 7359,
        "text": "Quelle fleur tire son nom de l'organe masculin du corps humain ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7450,
        "end": 7460,
        "text": "l'orchidée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7462,
        "end": 7749,
        "text": "c'est l'orchidée. C'est la bonne réponse à cette question, la fleur qui tire son nom de l'organe masculin du corps humain ? Oui, puisque en grec, le mot Orchis signifie testicule. C'est un mot dérivé du latin et le testicule, en référence à la forme du tubercule de cette fleur orchidée.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 24,
    "created_at": "2022-09-04T19:59:27.919990Z",
    "updated_at": "2022-09-04T19:59:27.920023Z",
    "lead_time": 460.701
  },
  {
    "text": "C'est là que vous habitez, ouais, carrément plaisir, mon plaisir, c'est l'est de Lyon. Oui, c'est ça. C'est là que se trouve l'Institut Lumière. Tout à fait que je remonte, que je recommande à tous les gens de passage à Lyon. Oui, parce que c'est vrai qu'on a parlé de Lyon assez rapidement au début de chacune de ces émissions. On peut pas tout dire, mais il faut rappeler évidemment que c'est la ville des Frères lumières. Et vous alors ce ne sont pas les fictions qui vous intéressent, mais ce sont les documentaires, les documentaires courent. Voilà, je suis le directeur d'une association qui s'appelle 99 dans l'objectif est de de diffuser des films documentaires courts pour ça, on les sous-titre en 7 langues. Donc, on les diffusé sur une plateforme qui s'appelle 99 points Media que je vous invite tous et toutes à découvrir. C'est gratuit sans abonnement. 99 point Media c'est là qu'on peut voir c'est documentaire, ça fait, merci Luc. Homo Boni Giroud plan, le jeu, les questions questions bleue d'abord, voici celle d'Amandine Pelo à la chapelle Rabelais, en Seine-et-Marne. En quelle année a été promulguée la loi de séparation de l'Église et de l'État en France ? L'année 1009 105905. Vous aviez des nombreuses réponses possibles ? En tout cas, vous pouvez proposer plusieurs réponses, mais la première est la réponse exacte, 1905, le 09 décembre 1905, séparation de l'Église et de l'État en France à l'initiative du député Aristide Briand, question bleue de Geneviève Perrault à Pouilley-Les-Vignes, dans le Doubs Quelle est la mascotte ? Si vous voulez l'emblème de la LPO, un macareux, le macareux, le macareux moine, précisément le macareux. Oiseau marin ? Pourquoi ? Eh bien parce que cette association, la Ligue pour la protection des oiseaux, a été créée pour défendre ces oiseaux marins. Les les macareux, pour lutter contre la chasse du macareux, création de la LPO en 1912, question bleue, question d'arthur chanfreau à locmaria plouzané, dans le Finistère. Comment a été appelé, comment s'appelait où ? Comment appelle t on quand on s'intéresse à l'histoire ? Les villes fortifiées du temps des gaulois. Quel nom donné t on pour désigner un lieu fortifié établi sur une hauteur, précisément ? Oppidum ? Un oppidum ? Bravo. Question blanche question, peut être un peu plus difficile, une question d'éléonore terrain à Hyères, dans le Var, les espèces végétales du genre actinidia sont des lianes originaires d'Asie. Elles produisent des fruits comestibles. Quel est le nom familier que l'on donne à ce fruit ? Donc, ces espèces végétales du genre ACTINIDIA ont la forme de liane, elles produisent des fruits comestibles. Quels fruits ? Litchi pas les litchis fins de barbarie, la figue de barbarie non. Léane donc c'est vraiment des lianes. Oui c'est ça, oui, ça c'est une forme de liane. Oui la le la gave, pas là gave, non c'est c'est une loi de quelque chose, non c'était pas une noix, c'est un petit fruit ovale, enfin un fruit de taille moyenne, disons de taille moyenne, bouyave papaye, mangue en plus petit, plus un plus petit quand même. Oui actinidia question reposée dans la 2e partie du jeu, je poursuis. Avec l'autre question blanche de ce vendredi, question de Gérard déjoué à Montrouge dans les Hauts-de-Seine en 1839, Louis Daguerre a divulgué un procédé photographique qu'il a mis au point pendant 7 ans, à partir des recherches de son associé, Nicéphore niepce, procédé qui utilise les propriétés de l'iode de comme agent stabilisateur sur une plaque de cuivre recouverte d'une couche d'argent. Mais la question, j'y viens. La question posée par Gérard, quel est le nom donné à ce procédé photographique ? Le Daguerréotype. Le Daguerréotype, c'est ça, c'est le daguerréotype, le nom de ce type d'appareil, inventé par Louis Daguerre. 1839, la question rouge de Frédéric, Madame Frédéric Berthe à Reims, en ornithologie. Décidément, on parle beaucoup d'oiseaux. Il se trouve qu'il y a une exposition sur les oiseaux en ce moment ou au musée des Confluences, mais c'est le hasard total en ornithologie. Qu'est-ce que là murmure ration ? La meilleure la murmure à Sion. Le fait de donner à manger aux petits dans le bec, ce n'est pas ça. Le bruit que l'oiseau fait en dormant non plus. Murmura, si on, on pense à certains types d'oiseaux. Comme les étourneaux. C'est le bruit qu'ils font quand ils communiquent entre eux. Ce n'est pas lié au bruit qu'ils font quand ils communiquent entre eux. Nous sommes arrivés à un moment du jeu où je veux repose les questions. Luc et Jérôme, 2 questions maintenant, d'abord, la question blanche à laquelle je reviens, question d'éléonore terrain à Hyères, dans le Var, les espèces végétales du genre actinidia sont des lianes originaires d'Asie. Elles produisent des fruits comestibles. Alors notamment de de Chine, Hein. Originaire de Chine et de Nouvelle-Zélande aussi, qui l'a produit en grande quantité, mais également en France. Quelle est donc le nom familier de ce fruit ? Une seule réponse. Nous pensons au kiwi, mais c'est le kiwi Actinidia, oui, le kiwi. Je poursuis avec cette autre question pour laquelle vous n'avez droit qu'à une réponse. Également, Frédéric Berthe à Reims vous demande ce qu'est la murmura, ration en ornithologie. Peut être, mais on proposer une réponse parce qu'on arrive déjà au bout des 15 secondes, ça passe vite. La communication entre l'adulte et le l'oisillon. Je sais pas, ce n'est pas ça, mais vous avez raison, il faut proposer des des réponses, s'endormir bien sûr. Alors non, ce n'est pas ça, c'est en fait le nom donné. C'est un peu étrange hein, c'est le nom donné au regroupement important d'oiseaux en vol. Là murmura ration par exemple les tournois quand on voit des vols, des tournées sont des véritables nuages d'oiseaux. Et on appelle ça là, murmura ration Frédéric Berthe à Reims, gagné pour cette question rouge, 45€, nos 2 candidats d'aujourd'hui, Luc Homo Boni et Jérôme plan peuvent s'arrêter, mais ils ont passant par le repêchage. Ils peuvent aussi tenter le. Bon KO. Mais. L'épreuve du repêchage, un film dont on a beaucoup parlé ces derniers temps, c'est un petit phénomène. Voici un extrait, Eh bien, j'étais en train. D'observer des explosions d'étoiles afin. D'essayer de mesurer l'expansion de l'univers et j'espérais pour votre doctorat. Oui, j'ai vu quelque chose. Que je n'ai pas reconnu tout de suite. C'était une comète. Il traite. Elle se dirige droit vers la terre. Et elle va sans doute la percuter et c'est un extrait de Star Wars. De don't look up ou de armagedon dans loop, Dante Lookup Dany cosmique. L'histoire de cette comète de ces 2 astronomes, qui voient arriver une comète qui va percuter la terre et qui va vraiment tout faire exploser et en gros tout le monde s'en fiche tenté. Le Cap, Denis Cosmique. Bravo pour cette réponse. Vous avez accès au banco, le jeu des 1000€. Sur France Inter, cette question nous vient. Damien, elle a été envoyée par Anne Aubry. Nos vaisseaux ont la capacité d'augmenter ou de diminuer leur calibre pour réguler le débit sanguin. L'augmentation du calibre s'appelle la Vasodilatation. Quel est le nom du phénomène inversé ?  C'est ça ? Dilatation, ouais, je crois que ça peut être là, vasoconstriction. Certainement la vasoconstriction. Vous avez gagné le Banco à Lyon, sur France Inter, vous pouvez poursuivre le jeu avec le. Luc et Jérôme Super super super. Geneviève Cavaillé habite Cugnaux en Haute-Garonne, non loin de Toulouse. En 1831, Charles Darwin à embarqué sur un navire pour un voyage scientifique en terre lointaine et Geneviève vous demande le nom de ce navire. Google. On hésite, vous hésitez, on réfléchit, vous réfléchissez, vous avez un petit doute, fait quand vous voulez sur une lettre, mais parce que je pense que c'est bon. Ah bah si c'est que sur une lettre ça va le doute mais ça fait du bien d'écouter un petit peu le xylophone aussi. Oui, c'est ça qui est un métallophone, d'ailleurs que les lames sont en métal. Attention, vous avez perdu, super banco. Quel est le nom de l'instrument qui fait dinde et non c'était un métallophone, alors nous pensons au Beagle, c'est le Beagle, le nom de ce navire de Darwin, HMS Beagle. 1000€ gagnés par Luc Homophonie et Jérôme plan autre cadeau, la bibliothèque de Cordoue, qu'est-ce que c'est ? Eh bien, c'est une bande dessinée, Coédité par France Inter et Dargaud, signé lupano, cheminot. Bonne fin de semaine et à lundi. Si le cœur vous en dit.",
    "id": "20220225",
    "label": [
      {
        "start": 991,
        "end": 1086,
        "text": "questions bleue d'abord, voici celle d'Amandine Pelo à la chapelle Rabelais, en Seine-et-Marne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1087,
        "end": 1177,
        "text": "En quelle année a été promulguée la loi de séparation de l'Église et de l'État en France ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1178,
        "end": 1197,
        "text": "L'année 1009 105905",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1305,
        "end": 1453,
        "text": "la première est la réponse exacte, 1905, le 09 décembre 1905, séparation de l'Église et de l'État en France à l'initiative du député Aristide Briand",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1455,
        "end": 1528,
        "text": "question bleue de Geneviève Perrault à Pouilley-Les-Vignes, dans le Doubs",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1529,
        "end": 1588,
        "text": "Quelle est la mascotte ? Si vous voulez l'emblème de la LPO",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1590,
        "end": 1601,
        "text": "un macareux",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1603,
        "end": 1659,
        "text": "le macareux, le macareux moine, précisément le macareux.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1898,
        "end": 1980,
        "text": "question bleue, question d'arthur chanfreau à locmaria plouzané, dans le Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1982,
        "end": 2217,
        "text": "Comment a été appelé, comment s'appelait où ? Comment appelle t on quand on s'intéresse à l'histoire ? Les villes fortifiées du temps des gaulois. Quel nom donné t on pour désigner un lieu fortifié établi sur une hauteur, précisément ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2218,
        "end": 2225,
        "text": "Oppidum",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2228,
        "end": 2247,
        "text": "Un oppidum ? Bravo.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2248,
        "end": 2362,
        "text": "Question blanche question, peut être un peu plus difficile, une question d'éléonore terrain à Hyères, dans le Var,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2363,
        "end": 2533,
        "text": "les espèces végétales du genre actinidia sont des lianes originaires d'Asie. Elles produisent des fruits comestibles. Quel est le nom familier que l'on donne à ce fruit ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2660,
        "end": 3069,
        "text": "Litchi pas les litchis fins de barbarie, la figue de barbarie non. Léane donc c'est vraiment des lianes. Oui c'est ça, oui, ça c'est une forme de liane. Oui la le la gave, pas là gave, non c'est c'est une loi de quelque chose, non c'était pas une noix, c'est un petit fruit ovale, enfin un fruit de taille moyenne, disons de taille moyenne, bouyave papaye, mangue en plus petit, plus un plus petit quand même.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3186,
        "end": 3247,
        "text": "question de Gérard déjoué à Montrouge dans les Hauts-de-Seine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3248,
        "end": 3646,
        "text": "en 1839, Louis Daguerre a divulgué un procédé photographique qu'il a mis au point pendant 7 ans, à partir des recherches de son associé, Nicéphore niepce, procédé qui utilise les propriétés de l'iode de comme agent stabilisateur sur une plaque de cuivre recouverte d'une couche d'argent. Mais la question, j'y viens. La question posée par Gérard, quel est le nom donné à ce procédé photographique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3647,
        "end": 3663,
        "text": "Le Daguerréotype",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3665,
        "end": 3780,
        "text": "Le Daguerréotype, c'est ça, c'est le daguerréotype, le nom de ce type d'appareil, inventé par Louis Daguerre. 1839,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3781,
        "end": 3843,
        "text": "la question rouge de Frédéric, Madame Frédéric Berthe à Reims,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3861,
        "end": 4024,
        "text": "Décidément, on parle beaucoup d'oiseaux. Il se trouve qu'il y a une exposition sur les oiseaux en ce moment ou au musée des Confluences, mais c'est le hasard total",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4025,
        "end": 4075,
        "text": "en ornithologie. Qu'est-ce que là murmure ration ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4108,
        "end": 4431,
        "text": "Le fait de donner à manger aux petits dans le bec, ce n'est pas ça. Le bruit que l'oiseau fait en dormant non plus. Murmura, si on, on pense à certains types d'oiseaux. Comme les étourneaux. C'est le bruit qu'ils font quand ils communiquent entre eux. Ce n'est pas lié au bruit qu'ils font quand ils communiquent entre eux.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4519,
        "end": 4645,
        "text": "2 questions maintenant, d'abord, la question blanche à laquelle je reviens, question d'éléonore terrain à Hyères, dans le Var,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4646,
        "end": 4956,
        "text": "les espèces végétales du genre actinidia sont des lianes originaires d'Asie. Elles produisent des fruits comestibles. Alors notamment de de Chine, Hein. Originaire de Chine et de Nouvelle-Zélande aussi, qui l'a produit en grande quantité, mais également en France. Quelle est donc le nom familier de ce fruit ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4992,
        "end": 4996,
        "text": "kiwi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4998,
        "end": 5041,
        "text": "mais c'est le kiwi Actinidia, oui, le kiwi.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5130,
        "end": 5177,
        "text": "Également, Frédéric Berthe à Reims vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5181,
        "end": 5223,
        "text": "qu'est la murmura, ration en ornithologie.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5570,
        "end": 5631,
        "text": "c'est le nom donné au regroupement important d'oiseaux en vol",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5328,
        "end": 5514,
        "text": "La communication entre l'adulte et le l'oisillon. Je sais pas, ce n'est pas ça, mais vous avez raison, il faut proposer des des réponses, s'endormir bien sûr. Alors non, ce n'est pas ça,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5633,
        "end": 5786,
        "text": "Là murmura ration par exemple les tournois quand on voit des vols, des tournées sont des véritables nuages d'oiseaux. Et on appelle ça là, murmura ration",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6011,
        "end": 6790,
        "text": "L'épreuve du repêchage, un film dont on a beaucoup parlé ces derniers temps, c'est un petit phénomène. Voici un extrait, Eh bien, j'étais en train. D'observer des explosions d'étoiles afin. D'essayer de mesurer l'expansion de l'univers et j'espérais pour votre doctorat. Oui, j'ai vu quelque chose. Que je n'ai pas reconnu tout de suite. C'était une comète. Il traite. Elle se dirige droit vers la terre. Et elle va sans doute la percuter et c'est un extrait de Star Wars. De don't look up ou de armagedon dans loop, Dante Lookup Dany cosmique. L'histoire de cette comète de ces 2 astronomes, qui voient arriver une comète qui va percuter la terre et qui va vraiment tout faire exploser et en gros tout le monde s'en fiche tenté. Le Cap, Denis Cosmique. Bravo pour cette réponse.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6853,
        "end": 6922,
        "text": "cette question nous vient. Damien, elle a été envoyée par Anne Aubry.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6923,
        "end": 7117,
        "text": "Nos vaisseaux ont la capacité d'augmenter ou de diminuer leur calibre pour réguler le débit sanguin. L'augmentation du calibre s'appelle la Vasodilatation. Quel est le nom du phénomène inversé ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7179,
        "end": 7195,
        "text": "vasoconstriction",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7197,
        "end": 7255,
        "text": "Certainement la vasoconstriction. Vous avez gagné le Banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7354,
        "end": 7427,
        "text": "Geneviève Cavaillé habite Cugnaux en Haute-Garonne, non loin de Toulouse.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7428,
        "end": 7570,
        "text": "En 1831, Charles Darwin à embarqué sur un navire pour un voyage scientifique en terre lointaine et Geneviève vous demande le nom de ce navire.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 8076,
        "end": 8082,
        "text": "Beagle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 8084,
        "end": 8143,
        "text": "c'est le Beagle, le nom de ce navire de Darwin, HMS Beagle.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 23,
    "created_at": "2022-09-04T19:51:33.643905Z",
    "updated_at": "2022-09-04T19:51:33.643942Z",
    "lead_time": 514.985
  },
  {
    "text": "Disparu ou pas tout à fait quand même, il reste un peu de l'activité chaussures. Il y a encore quelques fabricants mais beaucoup de vendeurs et un musée de la chaussure. Et alors ? Les fabricants sont plutôt des fabricants de chaussures de luxe. Maintenant, et c'est le créneau, c'est le créneau. Vous êtes professeur vous aussi dans un lycée professionnel. Quelle matière enseignez vous le Français et l'histoire géo et vous aimez la menuiserie ? À titre personnel, Vous voyez, je pratique du coup lycée professionnel, je peux demander à des collègues de m'aider. Mais j'aime bien travailler le bois, oui, oui, et vous faites-vous vous créez des objets pour vous ? Je fabriqué mes meubles. Voilà, je peux installer des cuisines. Oui Ah c'est bien ça intéressant, c'est pratique et c'est pratique. Vous avez un atelier chez vous et j'ai un petit atelier. Oui, quelques machines à bois qui jouxtent la maison, c'est juste à côté. Très pratique aussi, oui oui, pour le bruit, c'est parfait pour la sieste c'est Ah c'est bien aussi désolé. Gregory et Pierre Gregory, Durand, Pierre, Guglielmo Mann vous êtes sélectionné, vous avez été sélectionné, nous jouons avec vous maintenant sur France Inter avec la question que vous avez tiré au sort. Voici d'abord les questions bleues. Catherine Claveria aire sur l'Adour dans les Landes, vous demande 2 verbes, quelles sont les 2 verbes pour lesquels je suis ? Et je sus. Sont employés, alors je n'ai fait le pas volontairement, vous allez trouver quels sont les 2 verbes pour lesquelles je suis et je sus mais ne s'écrivent pas de la même façon, sont employés. Alors je dirais le verbe savoir et le verbe suer. Mais oui, bien sûr, savoir est suer SUE, je suis-je suis. Question bleue envoyée sur un petit, une petite carte par Daniel Lacoste Dubaret à Bagnères-de-Bigorre, dans les Hautes-Pyrénées. Comment s'appelle la récompense internationale de mathématiques créés par le mathématicien ? Pourtant, le même nom, la médaille Field Field. Même Fields Fields, la médaille Fields, du nom de Monsieur Fields John Charles Fields, mathématicien canadien, attribuait tous les 4 ans d'ailleurs 2022 à des mathématiciens. Depuis 1936. Et c'est un peu le prix Nobel des mathématiques, mais il n'y a pas de prix Nobel de mathématiques, mais c'est la médaille Fields. Question bleue aussi envoyé sur franceinter.fr par Vincent Limina à Blaye, en Gironde, il a connu des difficultés pécuniaires. C'est une phrase, donc Vincent nous écrit cela. Il a connu des difficultés pécuniaires. La question qui est liée à cette phrase, Vincent Vous demande de nous dire cette phrase en remplaçant le mot difficulté par le mot ? Problème, alors je rappelle la question un peu énigmatique, mais c'est assez simple en fait. La phrase, il a connu des difficultés pécuniaires et il faut remplacer le mot difficulté par problème, qu'est-ce que ça donne ? Les problèmes pécuniers, non des problèmes pécuniers, ce n'est pas ça. Difficultés pécuniaires. Problème, on a connu des problèmes. Avec le même qualificatif, hein, le même objectif alors donc pas problème pécunier mais c'est. Mais j'entends masculin pécuniaire. Pourtant, ça me semble automatiquement, Oh bah, vous pouvez trouver hein ? Par déduction, difficulté pécuniaire des problèmes pécuniaires, des problèmes pécuniaires parce que pécuniaires, c'est masculin et féminin. Exactement. On ne dit pas pécunier, mais on dit pécuniaire. Ouais, même au masculin, donc des problèmes pécuniaires. Questions blanche. Une question blanche que nous devons à Olivia Dubois, doré à Vienne, en Isère. Quel est le nom de la planète que nous appelons communément l'étoile du Berger Vénus ? Ah bravo, sans hésiter, la Vénus. On l'appelle l'étoile du berger parce qu'elle est, elle est visible dès le coucher du soleil et avant son levé et donc le berger et pouvait se repérer ainsi grâce à Vénus, la question blanche d'édouard jaskowiak à voulangis en Seine-et-Marne, le hollandais volant, si on traduit en titre en français, est un opéra de Richard Wagner. Et quelle est cet opéra ? Alors, si on traduit mot à mot, disons, de l'allemand. On peut dire que c'est le hollandais volant, mais quel est son nom beaucoup plus connu en français ? Le vaisseau fantôme, le vaisseau fantôme et en allemand c'est des Flics, Ander Hollender. Et si on traduisait mot à mot, ce serait le hollandais volant, mais on le connaît sous le nom de vaisseau fantôme, cet opéra de Richard Wagner. Déjà la question rouge pour nos 2 candidats de ce vendredi sur France Inter, Gregory Durand et Pierre Guglielmo Nn. Une question envoyé par Vincent Limina, qui habite en Gironde, qui nous envoie de nombreuses questions et de temps en temps, elles sortent par tirage au sort de la part de nos candidats. Pour quelle raison connaît on ? Louis-Auguste, Cyparis ou si Paris, habitant en Martinique au début du 20e siècle, pourquoi connaît on Louis-Auguste cyparis, habitant en Martinique au début du 20e siècle ? J'ai un doute mais je dirais c'est lui qui a découvert le principe pour faire pousser la vanille. Eh bien, vous aviez raison d'avoir un doute, parce que ce n'est pas ça. Bon, c'est un petit oui, c'est le seul survivant de l'éruption de la montagne pelée en 1902. C'est lui en effet en tout cas, c'est ce que raconte l'histoire, parce qu'il y a eu sans doute sans doute d'autres rescapés, ou au moins un autre rescapé, Léon Compère, qui avait pris la fuite, ayant vu des fumerolles. Mais c'est vrai qu'on a beaucoup retenu aussi le nom de. Louis-Auguste, Cyparis et qui a été, disons, rescapé de cette éruption de la montagne pelée en 1902. Éruption qui, je le rappelle, a fait 30000 morts. En effet, et anéantis, la ville de Saint Pierre bravo Grégory et Pierre, vous avez répondu à toutes les questions directement. Vous pouvez tenter le. Le public enthousiaste de Montpellier est venu de Montpellier et de tous les environs. Je suis sûr qu'on est venu parfois de loin. On a même traversé le Rhône pour nous rejoindre. Ce public très chaleureux vous encourage à tenter le banco, mais c'est à vous de décider. Messieurs, banco. Le jeu, 2000€. Nicolas Stoufflet. Sur France Inter, question de Laurent Gauthier du ******** en Ille-et-Vilaine. Un réalisateur il faut trouver le nom d'un réalisateur américain. On lui doit notamment le film The Grand Budapest hôtel en 2014. Ou encore le film d'animation fantastique Mister Fox et l'an dernier, de French dispatch. Aucune idée. Ah Ben super en plus. Ouais Sanderson, oui, réponse rapide et juste. Où est sanderson ce réalisateur américain ? Notamment du film d'animation, et pas seulement. Vous l'avez compris, bravo pour ce bon coup. Gregory et Pierre, voulez-vous continuer le jeu avec le. Il faut être joueur, donc on y va. Vous êtes d'accord tous les 2 ? C'est vrai. Pierre, oui, oui Grégory, on y va. Oui, le super Banco. Question de Jean-Claude Lenoir, de Monceau Saint va dans le département du Nord. Cet écrivain, poète et diplomate. Mais à Pointe-à-Pitre, en Guadeloupe, sous le nom d'Alexis Léger, il a reçu en 1960 le prix Nobel de littérature. Sous quel pseudonyme est-il connu, écrivain, poète, diplomate ? On lui doit notamment le recueil de poèmes et loges. Saint-John Perse. Vous répondez très vite, très très vite, mais en plus vous répondez vite et juste. Vous avez gagné le super Banco, Saint-John Perse. Brillant candidat, Gregory Durand, Pierre de Villmann, 1000€. Pour ce super banco et le livre femme puissante de Léa Salamé saison 2, puisque j'ai un tout petit peu de temps, j'ai juste donc un peu de temps pour vous dire que dans ce livre, vous allez retrouver quelques-unes des interviews. Qui a proposé Léa Salamé sur l'antenne de France Inter l'été dernier ? Des rencontres avec par exemple l'Historienne Michel Perrault, la militante Arlette Laguiller, donc des personnalités très différentes. L'écrivaine Catherine Millet ou encore Catherine Guillouard, présidente de la RATP. Line Renaud, chanteuse et actrice. Bien sûr, tout cela en coédition. France Inter, passez une bonne fin de semaine, merci à tous d'écouter notre jeu. On est très, très sensible à votre fidélité et à lundi, si le cœur vous en dit. À.",
    "id": "20220218",
    "label": [
      {
        "start": 1240,
        "end": 1341,
        "text": "Voici d'abord les questions bleues. Catherine Claveria aire sur l'Adour dans les Landes, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1352,
        "end": 1401,
        "text": "quelles sont les 2 verbes pour lesquels je suis ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1619,
        "end": 1652,
        "text": "le verbe savoir et le verbe suer.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1653,
        "end": 1710,
        "text": "Mais oui, bien sûr, savoir est suer SUE, je suis-je suis.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1711,
        "end": 1840,
        "text": "Question bleue envoyée sur un petit, une petite carte par Daniel Lacoste Dubaret à Bagnères-de-Bigorre, dans les Hautes-Pyrénées.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1841,
        "end": 1933,
        "text": "Comment s'appelle la récompense internationale de mathématiques créés par le mathématicien ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1957,
        "end": 1974,
        "text": "la médaille Field",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1975,
        "end": 2156,
        "text": "Field. Même Fields Fields, la médaille Fields, du nom de Monsieur Fields John Charles Fields, mathématicien canadien, attribuait tous les 4 ans d'ailleurs 2022 à des mathématiciens.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2300,
        "end": 2386,
        "text": "Question bleue aussi envoyé sur franceinter.fr par Vincent Limina à Blaye, en Gironde,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2869,
        "end": 3206,
        "text": "Les problèmes pécuniers, non des problèmes pécuniers, ce n'est pas ça. Difficultés pécuniaires. Problème, on a connu des problèmes. Avec le même qualificatif, hein, le même objectif alors donc pas problème pécunier mais c'est. Mais j'entends masculin pécuniaire. Pourtant, ça me semble automatiquement, Oh bah, vous pouvez trouver hein ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3244,
        "end": 3270,
        "text": "des problèmes pécuniaires,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3271,
        "end": 3463,
        "text": "des problèmes pécuniaires parce que pécuniaires, c'est masculin et féminin. Exactement. On ne dit pas pécunier, mais on dit pécuniaire. Ouais, même au masculin, donc des problèmes pécuniaires.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3464,
        "end": 3561,
        "text": "Questions blanche. Une question blanche que nous devons à Olivia Dubois, doré à Vienne, en Isère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3562,
        "end": 3640,
        "text": "Quel est le nom de la planète que nous appelons communément l'étoile du Berger",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3641,
        "end": 3646,
        "text": "Vénus",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3649,
        "end": 3853,
        "text": "Ah bravo, sans hésiter, la Vénus. On l'appelle l'étoile du berger parce qu'elle est, elle est visible dès le coucher du soleil et avant son levé et donc le berger et pouvait se repérer ainsi grâce à Vénus",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3855,
        "end": 3924,
        "text": "la question blanche d'édouard jaskowiak à voulangis en Seine-et-Marne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3926,
        "end": 4039,
        "text": "le hollandais volant, si on traduit en titre en français, est un opéra de Richard Wagner. Et quelle est cet opéra",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4198,
        "end": 4217,
        "text": "Le vaisseau fantôme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4219,
        "end": 4431,
        "text": "le vaisseau fantôme et en allemand c'est des Flics, Ander Hollender. Et si on traduisait mot à mot, ce serait le hollandais volant, mais on le connaît sous le nom de vaisseau fantôme, cet opéra de Richard Wagner.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4548,
        "end": 4734,
        "text": "Une question envoyé par Vincent Limina, qui habite en Gironde, qui nous envoie de nombreuses questions et de temps en temps, elles sortent par tirage au sort de la part de nos candidats.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4850,
        "end": 4940,
        "text": "pourquoi connaît on Louis-Auguste cyparis, habitant en Martinique au début du 20e siècle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4941,
        "end": 5110,
        "text": "J'ai un doute mais je dirais c'est lui qui a découvert le principe pour faire pousser la vanille. Eh bien, vous aviez raison d'avoir un doute, parce que ce n'est pas ça.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5136,
        "end": 5202,
        "text": "c'est le seul survivant de l'éruption de la montagne pelée en 1902",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5204,
        "end": 5579,
        "text": "C'est lui en effet en tout cas, c'est ce que raconte l'histoire, parce qu'il y a eu sans doute sans doute d'autres rescapés, ou au moins un autre rescapé, Léon Compère, qui avait pris la fuite, ayant vu des fumerolles. Mais c'est vrai qu'on a beaucoup retenu aussi le nom de. Louis-Auguste, Cyparis et qui a été, disons, rescapé de cette éruption de la montagne pelée en 1902",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6121,
        "end": 6181,
        "text": "question de Laurent Gauthier du ******** en Ille-et-Vilaine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6182,
        "end": 6400,
        "text": "Un réalisateur il faut trouver le nom d'un réalisateur américain. On lui doit notamment le film The Grand Budapest hôtel en 2014. Ou encore le film d'animation fantastique Mister Fox et l'an dernier, de French dispatch",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6437,
        "end": 6452,
        "text": "Ouais Sanderson",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6454,
        "end": 6525,
        "text": "oui, réponse rapide et juste. Où est sanderson ce réalisateur américain",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6814,
        "end": 6894,
        "text": "Question de Jean-Claude Lenoir, de Monceau Saint va dans le département du Nord.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6895,
        "end": 7106,
        "text": "Cet écrivain, poète et diplomate. Mais à Pointe-à-Pitre, en Guadeloupe, sous le nom d'Alexis Léger, il a reçu en 1960 le prix Nobel de littérature. Sous quel pseudonyme est-il connu, écrivain, poète, diplomate ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7160,
        "end": 7176,
        "text": "Saint-John Perse",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7178,
        "end": 7310,
        "text": "Vous répondez très vite, très très vite, mais en plus vous répondez vite et juste. Vous avez gagné le super Banco, Saint-John Perse.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 22,
    "created_at": "2022-09-04T08:10:06.692361Z",
    "updated_at": "2022-09-04T19:42:35.057000Z",
    "lead_time": 6487.298999999999
  },
  {
    "text": "Et et donc à travers des nationalités différentes. Quel est le le plus beau lieu alors de de votre quartier du de l'arrondissement ? C'est la confluence, c'est la pointe celle qui est juste à côté de ce musée. Oui, oui. Par exemple, Marie-Christine vous joué avec Vincent Maran, Bonjour Vincent, Bonjour Nicolas, vous habitez Vincent Lapardieu donc côté alors je ne dis pas de bêtises, mais c'est côté est, c'est ça ? Absolument pardieu, et vous êtes plongeur biologiste, oui, qu'est-ce à dire ? C'est une très belle activité, c'est à dire que. Au plaisir de la plonger, je rajoute le plaisir de la découverte et puis du partage des observations avec mes amis plongeurs, naturalistes. Le partage des observations des animaux alors c'est d'abord observer la diversité du monde vivant mais aussi la diversité des comportements. Et en plus, j'essaye de témoigner de mes observations en faisant des photos sous-marines qu'on peut voir sur un site internet qu'on peut voir sur un site internet qui est un site collaboratif de la Fédération française d'études et de sports sous-marins. Et ce site, je vous engagé tous à aller y jeter un œil, c'est bien sûr une mine au Trésor. Il s'appelle Doris TORIS. Oui et on rajoute point FESM, pardon, point. FFESSM, Ah oui, d'accord. Fédération française d'études et de sports sous-marins, Doris point FESM. Absolument, oui, mais c'est une belle belle idée. Et en plus, ça va très bien avec l'esprit du musée des confluence où nous passons la semaine, c'est à vous. Marie, Christine et Vincent, c'est à vous toutes et vous tous, de jouer avec nous sur France Inter. D'abord, avec cette question bleue que nous devons à Martine Durin, à Montréal, quelle est la direction que représente le suroît ? C'est comme ça que Martine vous pose la question, quelle direction représente le suroît ? UROI accent circonflexe, T le sud-ouest, c'est un vent de sud-ouest en termes de Marine Le suroît. Bonne réponse. R question bleu aussi, de François Monnier à Blois. Quel est ce service qui permet aux clients d'un opérateur téléphonique de changer d'opérateur tout en conservant le même numéro de téléphone ? Disons qu'elle expression emploie t-on pour désigner ce ce service, c'est à dire que si on change d'opérateur, on peut garder le même numéro ? Et quel est le l'expression employée en matière de téléphonie mobile pour désigner cela ? Et le routage ce n'est pas le routage, le roaming, le roaming, non, c'est à dire qu'on changer d'opérateur parce qu'on est libre de changer si on n'est pas content d'un opérateur, qu'on trouve un forfait plus intéressant chez le concurrent peut changer et on garde son numéro. Et quel est le l'expression employée ? Donc c'est la du numéro. Ah, ça trans ? Question reposer tout à l'heure. Le jeu se poursuivra avec la 2e partie bien sûr, au cours de laquelle je vous reposerai cette question. En tous les cas, et peut-être d'autres, qui sait ? Autre question bleue dans l'immédiat. d'Emmanuel Denis à Malzéville, en meurthe et Moselle, il faut trouver le nom d'un chanteur et comédien, son vrai nom, Didier Morville, membre et cofondateur du groupe NTM, comédien. Incidents police, notamment Ibiza où l'amour dure 3 ans. Sping du groupe folies. Non, non, non. Il a joué dans le film Police, Ouais, c'est pas un chanteur de du groupe police. Non non, c'est un Français hein. Didier Morville, Joestar Joe Star, Joey Star, Laura Joestar NTM. Maintenant une question blanche de la part de Karine, Dépassé à Paris 16e, comment nomme T on plus communément une serpillière ? Dans le nord de la France ? Et la Belgique va s'y la wassingue un jour qu'on dit là wassingue voisin, oui, comme le wagon, c'est ça la wassingue la serpillière. Question blanche de Claude nourrit à Ozoir en Touraine, département de l'Indre-Et-Loire. De quelles langues sont issus les mots suivants, ou de quel peuple viennent ? Ils anorak et kayak eskimo, si inuite, la langue inuite où esquimau. Voilà maintenant, on dit plus imite, ce sont des mots. Des Inuits, anorak et kayak. J'en arrive à la question rouge. Marie Christine et Vincent, une question de Sylvia Gerbi, à Paris 12e, il faut trouver le nom d'un homme qui a été l'un des plus importants promoteurs de l'art russe à l'étranger. Il est né en Russie en 1872. Il est mort à Venise en 1929 et on le connaît en tant qu organisateur de spectacle, critique d'art protecteur des artistes. Et on le connaît surtout pour ses ballets russes, cette compagnie de danse très importante au 20e siècle. Vous nous dites à guilef et son prénom peut-être non ou c'est accessoire, mais non, pas de proposition de prénom, c'est diaghilev. Oui, c'est Serge. Il, Sergueï, Serge de Diaghilev où Serge Diaghilev, les ballets russes. J'ai une question à vous reposer et donner partie du jeu. Les questions bleues de François Monnier à Blois quel est le nom donné à cette possibilité ? Ce service, disons, qui permet aux clients d'un opérateur de téléphonie mobile de changer donc d'opérateur tout en conservant le même numéro de téléphone. Maintenant, c'est quasiment systématique, faut pas oublier le de le demander quand même. Quand on changer d'opérateur, ça s'appelle la. Ça commence par Inter, non, ça ne commence pas par Inter. Donc pour changer de téléphone ou plutôt d'opérateur, on demande. Pardon, portabilité. La portabilité du numéro, c'est de la salle Vincent, ça s'appelle la portabilité du numéro en matière de téléphonie mobile. Marie-Christine, désolé Vincent Maran, vous avez répondu à toutes les questions, ce qui veut dire que directement vous pouvez tenter le. Un public très très, très nombreux, ça nous fait vraiment plaisir dans ce musée des Confluences de Lyon. Beaucoup pas beaucoup aujourd'hui, au fait, bravo. Le jeu des 1000,07€ France Inter Dominique Oudy à morsang sur Orge dans l'Essonne vous demande le nom donné à l'albumen séché de la noix de coco. On en fait de l'huile, coupera elle coupera. Quel est le nom donné à l'albumen séché, de la noix de coco le copra le copra ? Bravo. Rapide, réponse et réponse juste de la part de Vincent Marron et Marie-Christine de sol, qui ont gagné le Banco, ce qui veut dire que ils peuvent s'arrêter et repartir avec 500€. Mais ils peuvent tenter de doubler leurs gains avec le. Discussion palabre entre nos candidats pour savoir la marche à suivre. Bon, allez, on y va. Je vois des spectatrices et spectateurs et j'entends des auditrices et des auditeurs très heureux. Vous l'avez décidé vous-même ? La question super banco. La question à 1000€, c'est une question de Benjamin poisson. Aujourd'hui, Benjamin poisson habite la Manche Saint-Fromond. Je vois que vous êtes dans votre domaine de prédilection, c'est bien ce que j'ai cru comprendre Vincent. Vous parliez de poisson tout à l'heure. Voilà, c'est une petite blagounette pour détendre l atmosphère. Notre auditeur appréciera donc attention, attention, question à 1000€. Quel physicien américain mort en 67967A été directeur scientifique du projet Manhattan ? Et a donné son nom d'ailleurs à un roman publié en 2022, tout à fait. Récemment, au début de cette année, un roman de Virginie Ollagnier, on le connaît surtout pour avoir dirigé aux États-Unis la mise au point de la bombe atomique pendant la 2nde Guerre mondiale. Quel est le nom de ce physicien américain ? T'es d'origine polonaise. Peut être mais c'est open. Il avait travaillé sur la bombe à et il a refusé de travailler sur la bombe h. Ouais non vas y open Neymar Robert Oppenheimer, vous avez gagné le superbowl *** comme on le verra semaine. 1000€ pour Marie Christine, boussole et Vincent Marrant. Autre cadeau, la bande dessinée la biblio, émule de Cordoue. Coédition d'argot et France Inter, excellente journée et à demain si vous le voulez bien. ",
    "id": "20220221",
    "label": [
      {
        "start": 1600,
        "end": 1679,
        "text": "D'abord, avec cette question bleue que nous devons à Martine Durin, à Montréal,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1680,
        "end": 1730,
        "text": "quelle est la direction que représente le suroît ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1848,
        "end": 1860,
        "text": "le sud-ouest",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1862,
        "end": 1934,
        "text": "c'est un vent de sud-ouest en termes de Marine Le suroît. Bonne réponse.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1937,
        "end": 1986,
        "text": "question bleu aussi, de François Monnier à Blois.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1987,
        "end": 2129,
        "text": "Quel est ce service qui permet aux clients d'un opérateur téléphonique de changer d'opérateur tout en conservant le même numéro de téléphone ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2366,
        "end": 2430,
        "text": "le routage ce n'est pas le routage, le roaming, le roaming, non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2907,
        "end": 2997,
        "text": "Autre question bleue dans l'immédiat. d'Emmanuel Denis à Malzéville, en meurthe et Moselle",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2999,
        "end": 3126,
        "text": "il faut trouver le nom d'un chanteur et comédien, son vrai nom, Didier Morville, membre et cofondateur du groupe NTM, comédien.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3184,
        "end": 3222,
        "text": "Sping du groupe folies. Non, non, non.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3354,
        "end": 3361,
        "text": "Joestar",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3362,
        "end": 3401,
        "text": "Joe Star, Joey Star, Laura Joestar NTM.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3402,
        "end": 3475,
        "text": "Maintenant une question blanche de la part de Karine, Dépassé à Paris 16e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3477,
        "end": 3530,
        "text": "comment nomme T on plus communément une serpillière ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3559,
        "end": 3593,
        "text": "Et la Belgique va s'y la wassingue",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3594,
        "end": 3691,
        "text": "un jour qu'on dit là wassingue voisin, oui, comme le wagon, c'est ça la wassingue la serpillière.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3692,
        "end": 3780,
        "text": "Question blanche de Claude nourrit à Ozoir en Touraine, département de l'Indre-Et-Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3781,
        "end": 3886,
        "text": "De quelles langues sont issus les mots suivants, ou de quel peuple viennent ? Ils anorak et kayak eskimo,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3890,
        "end": 3896,
        "text": "inuite",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3898,
        "end": 4011,
        "text": "la langue inuite où esquimau. Voilà maintenant, on dit plus imite, ce sont des mots. Des Inuits, anorak et kayak.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4012,
        "end": 4115,
        "text": "J'en arrive à la question rouge. Marie Christine et Vincent, une question de Sylvia Gerbi, à Paris 12e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4116,
        "end": 4224,
        "text": "il faut trouver le nom d'un homme qui a été l'un des plus importants promoteurs de l'art russe à l'étranger.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4598,
        "end": 4613,
        "text": "c'est diaghilev",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4615,
        "end": 4704,
        "text": "Oui, c'est Serge. Il, Sergueï, Serge de Diaghilev où Serge Diaghilev, les ballets russes.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4705,
        "end": 4811,
        "text": "J'ai une question à vous reposer et donner partie du jeu. Les questions bleues de François Monnier à Blois",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4812,
        "end": 4855,
        "text": "quel est le nom donné à cette possibilité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5147,
        "end": 5204,
        "text": "Ça commence par Inter, non, ça ne commence pas par Inter.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5279,
        "end": 5290,
        "text": "portabilité",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5292,
        "end": 5382,
        "text": "La portabilité du numéro, c'est de la salle Vincent, ça s'appelle la portabilité du numéro",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5742,
        "end": 5803,
        "text": "Dominique Oudy à morsang sur Orge dans l'Essonne vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5804,
        "end": 5854,
        "text": "le nom donné à l'albumen séché de la noix de coco.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5960,
        "end": 5968,
        "text": "le copra",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5969,
        "end": 5986,
        "text": "le copra ? Bravo.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6530,
        "end": 6591,
        "text": "Aujourd'hui, Benjamin poisson habite la Manche Saint-Fromond.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6872,
        "end": 6960,
        "text": "Quel physicien américain mort en 67967A été directeur scientifique du projet Manhattan ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7417,
        "end": 7428,
        "text": "open Neymar",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7429,
        "end": 7477,
        "text": "Robert Oppenheimer, vous avez gagné le superbowl",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 21,
    "created_at": "2022-09-04T07:52:09.968165Z",
    "updated_at": "2022-09-04T08:06:30.198854Z",
    "lead_time": 620.294
  },
  {
    "text": "Que 2 timbres d'un pays qui n'existent plus, vous voyez ? Comme je l'ai dit tout à l'heure d'un pays existe plus dans lequel je suis allé, c'est tout simplement l'Allemagne de l'Est. Et lorsque je suis allé avant la chute du mur, bien sûr. Donc j'ai vu ce pays. J'y suis resté quelques jours et je n'aurais jamais cru de mon vivant voir la chute du mur tellement ça me semblait. Ce lit, pour ne pas dire marquer, évidemment une génération, plusieurs générations et la chute d'une bureau à 89, pour moi, c'est là le souvenir le plus important, plus prénom de ma vie. Ouais, et vous collectionnez donc les timbres de 1949 à 1980. Alors, l'avantage de cette collection, c'est qu'effectivement il y a un début 49 et une fin 89. Oui, c'est ça, mais peut-être que vous trouvez encore des timbres que vous n'avez pas dans votre collection ? Oui, tout à fait tout à fait. Oui, j'en cherche toujours, donc la collection n'est pas terminée, non, la RD à c'est fini, mais pas la collection de de tables de RD à vous jouez avec Guillaume Bonnin, Bonjour Guillaume, Bonjour Nicolas, bienvenue de Saône-et-Loire vous invitez en Saône-et-Loire un village à Salou géant. J'ai exactement la limite limite Saône et Loire Côte d'Or Ah oui en plus à 10 km de Beaune, Ah oui, donc vous êtes assez loin quand même. Exactement, vous êtes venu pour le jeu et pour le musée des cons ? Oui, tout à fait. Guillaume, vous êtes en reconversion professionnelle, quel était votre métier ? Avant, j'étais projectionniste, je travaillais dans les cinémas et je suis en reconversion professionnelle dans le milieu du social. Voilà, j'aimerais trouver des métiers pour aider les gens à se réinsérer dans la vie quand ils ont eu des petits accidents de parcours et vous, le loisir de préférence Guillaume, alors les jeux de culture générale, je suis président du club de questions pour un champion de Chalon-sur-Saône, voilà les questions pour un champion, les clubs. Très présent, j'en profite d'ailleurs pour passer une petite annonce, le club recrute, recrute. Voilà donc pour toutes les personnes de de Chalon qui de la région qui veulent venir s'amuser et apprendre sont les bienvenus. Chalon-sur-Saône, Chalon-sur-Saône, c'est bien ça en Saône et Loire et nous sommes à Lyon. Franck Chaffard, Guillaume Bonnard au musée des Confluences pour jouer à partir des questions, vous avez tiré au sort ? Première question, c'est une question carte postale qui nous a été envoyé par Joêl Barados à Metz, quel est ce jeu ? Jeu qui porte un nom découlant de l'expression iranienne. Alors je ne sais pas si je le prononce bien, pardonnez-moi, mais grosso modo c'est wesh chaque mat. Je découlant de l'expression iranienne wesh chaque mat, les échecs oui, mais oui, les échecs, échecs et maths. Le roi est mort et chaque match, je crois que c'est wesh chaque match. D'ailleurs, pour être précis, cette expression, et c'est bien le jeu d'échec. Je rappelle hesh chaque mât, approximativement la prononciation de cette expression iranienne qui donne donc échec et mat. Le roi est mort aux échecs. Question bleue de Lucette et Marcel Cerejo appartenaient département des Deux-Sèvres. Quel est le nom donné à cette sensation désagréable de bruit que peut éprouver une personne sans l'apport d'une source sonore particulière ? Et cette sensation désagréable qui est une parfois une maladie et une souffrance, se traduit par des sifflements et des bourdonnements. La couphène, on appelle ça les acouphènes. Franck et Guillaume autre question bleue pour aujourd'hui de la part de Laure Tardy, à Châtillon, département du Rhône. Le matin, je bois du thé noir de Ceylan. Mais de quel pays provient ce thé ? Vous demande l'or ? Autrement dit, quel est le nom actuel de ce pays qui s'appelait auparavant ? C'est lent. Le Sri Lanka, République socialiste démocratique du Sri Lanka, le nom actuel de Ceylan. À présent les questions blanches, Christiane Bourbon à l'hay-les-Roses dans le Val-de-Marne, vous demande où se trouve la Sagrada Familia et question double question double, quelle en est l'architecte ? Ah oui, question, d'où c'est un Barcelone ? Et c'est daoudi. Sans hésiter. Ils sont forts, hein quand même dans tous les domaines, même si c'est vrai qu'on sait assez souvent qu'il s'agit de la Sagrada Familia, la sainte famille, la sainte famille, cette basilique de Gaudi n'est pas encore terminé et dont les travaux se poursuivent. En effet, on parle de 2026 pour la fin du gros œuvre mais prévisions hein, il y a parfois des retards. Question blanche aussi, et que nous devons à l'association, j'adore l'association code code Codec. Représentée par Éric Benhamou et alors en fait, il y a un jeu de mots parce que code code codec, je pense que ça fait référence à l'informatique en l'occurrence, et cette association est basée à Paris dans le 10e. L'ordinateur que l'on a chez soi est souvent appelé PC. Que signifie ces 2 lettres en anglais personnelles ? Computer personal Computer PC. Très bien, ordinateur personnel. Maintenant la question rouge de Joël Deniau à Gréasque, dans les Bouches-du-Rhône. Dans le monde animal, qu'est-ce qu'un nombre ? Oui, un cheval qui est une année que je crois. Une ânesse, ce n'est pas une ânesse, C'est alors c'est d'un âne et d'une jument. Alors non, non, ce n'est pas le croisement d'un âne et d'une jument. Un nombre, non, c'est un cheval castré, c'est un cheval qui passe très haut, NGRE un nombre et l'appellation qui désigne un cheval castré et par extension les autres équidés. Castres, comme l'âne, le Bardo et le Mulet, mais c'est bien un cheval castré un ombre, vous avez répondu à 6 questions. Ce qui veut dire que directement, vous avez la possibilité de tenter le. Avec banco, Banco. Le jeu des numéros. Nicolas Stoufflet, Franck et Guillaume. Voici la question, Banco de Marie Odile Charvet à Montpellier. Quel est l'équivalent en mythologie ? Quelle est l'équivalent Romain du Dieu grec des enfers, hadès ? Vous pourriez répéter la question Nicolas, s'il vous bien sûr avec grand plaisir Franck, quel est l'équivalent Romain du Dieu grec Hadès ? De moi ? Je dirais mars, Dieu des enfers. C'est plutôt Ah, je me suis trompé, désolé. C'est Pluton. Ah aïe, aïe, aïe, aïe, aïe, déception de nos candidats. C'est bien Pluton, l'équivalent d'hadès, donc le Dieu grec des enfers, hadès, l'équivalent chez les Romains. C'est Pluton. Cette question va rapporter à Marie Odile Charvet à Montpellier, 45€. Franck Chaffard et Guillaume Bonnin. Pour vous, le récepteur Radio France Inter DB plus et la bande dessinée la biblio émule de Cordoue coalition France Inter et d'argot n'hésitez pas à nous rejoindre, surfranceinter.fr, l'application mobile. Abonnez-vous au podcast. N'hésitez pas, c'est très facile à faire sur l'application mobile Radio France ou sur le site franceinter.fr le podcast du jeu des 1000€ pour emporter le jeu avec vous dans la ***** par exemple. Et vous pouvez également nous suivre sur Instagram Instagram jeu des 1000,00€ bonne journée et pour le spécial jeune à demain si vous le voulez bien.",
    "id": "20220222",
    "label": [
      {
        "start": 2366,
        "end": 2463,
        "text": "Première question, c'est une question carte postale qui nous a été envoyé par Joêl Barados à Metz",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2465,
        "end": 2640,
        "text": "quel est ce jeu ? Jeu qui porte un nom découlant de l'expression iranienne. Alors je ne sais pas si je le prononce bien, pardonnez-moi, mais grosso modo c'est wesh chaque mat.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2697,
        "end": 2707,
        "text": "les échecs",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2708,
        "end": 2750,
        "text": "oui, mais oui, les échecs, échecs et maths",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3052,
        "end": 3137,
        "text": "Question bleue de Lucette et Marcel Cerejo appartenaient département des Deux-Sèvres.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3138,
        "end": 3278,
        "text": "Quel est le nom donné à cette sensation désagréable de bruit que peut éprouver une personne sans l'apport d'une source sonore particulière ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3415,
        "end": 3426,
        "text": "La couphène",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3428,
        "end": 3457,
        "text": "on appelle ça les acouphènes.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3458,
        "end": 3577,
        "text": "Franck et Guillaume autre question bleue pour aujourd'hui de la part de Laure Tardy, à Châtillon, département du Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3578,
        "end": 3654,
        "text": "Le matin, je bois du thé noir de Ceylan. Mais de quel pays provient ce thé ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3764,
        "end": 3776,
        "text": "Le Sri Lanka",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3778,
        "end": 3850,
        "text": "République socialiste démocratique du Sri Lanka, le nom actuel de Ceylan",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3852,
        "end": 3957,
        "text": "À présent les questions blanches, Christiane Bourbon à l'hay-les-Roses dans le Val-de-Marne, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3958,
        "end": 4054,
        "text": "où se trouve la Sagrada Familia et question double question double, quelle en est l'architecte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4078,
        "end": 4114,
        "text": "c'est un Barcelone ? Et c'est daoudi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4116,
        "end": 4328,
        "text": "Sans hésiter. Ils sont forts, hein quand même dans tous les domaines, même si c'est vrai qu'on sait assez souvent qu'il s'agit de la Sagrada Familia, la sainte famille, la sainte famille, cette basilique de Gaudi",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4493,
        "end": 4621,
        "text": "Question blanche aussi, et que nous devons à l'association, j'adore l'association code code Codec. Représentée par Éric Benhamou",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4622,
        "end": 4784,
        "text": "et alors en fait, il y a un jeu de mots parce que code code codec, je pense que ça fait référence à l'informatique en l'occurrence, et cette association est basée",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 4785,
        "end": 4804,
        "text": "à Paris dans le 10e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4806,
        "end": 4899,
        "text": "L'ordinateur que l'on a chez soi est souvent appelé PC. Que signifie ces 2 lettres en anglais",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4900,
        "end": 4923,
        "text": "personnelles ? Computer",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4924,
        "end": 4977,
        "text": "personal Computer PC. Très bien, ordinateur personnel",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4979,
        "end": 5061,
        "text": "Maintenant la question rouge de Joël Deniau à Gréasque, dans les Bouches-du-Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5062,
        "end": 5108,
        "text": "Dans le monde animal, qu'est-ce qu'un nombre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5156,
        "end": 5321,
        "text": "Une ânesse, ce n'est pas une ânesse, C'est alors c'est d'un âne et d'une jument. Alors non, non, ce n'est pas le croisement d'un âne et d'une jument. Un nombre, non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5322,
        "end": 5344,
        "text": "c'est un cheval castré",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5346,
        "end": 5567,
        "text": "c'est un cheval qui passe très haut, NGRE un nombre et l'appellation qui désigne un cheval castré et par extension les autres équidés. Castres, comme l'âne, le Bardo et le Mulet, mais c'est bien un cheval castré un ombre,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5753,
        "end": 5815,
        "text": "Voici la question, Banco de Marie Odile Charvet à Montpellier.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5816,
        "end": 5917,
        "text": "Quel est l'équivalent en mythologie ? Quelle est l'équivalent Romain du Dieu grec des enfers, hadès ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6066,
        "end": 6098,
        "text": "Je dirais mars, Dieu des enfers.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6322,
        "end": 6335,
        "text": "C'est Pluton.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6213,
        "end": 6253,
        "text": "C'est bien Pluton, l'équivalent d'hadès,",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 20,
    "created_at": "2022-09-03T12:29:58.452441Z",
    "updated_at": "2022-09-03T12:30:46.063562Z",
    "lead_time": 928.354
  },
  {
    "text": "Je ne collectionne pas, je les, je les regarde, y compris sur internet, sur Internet. D'accord ? Très bien, donc y a pas le papier directement, mais tu aimes bien ça ? Oui Antoine, tu joues avec Paul, Hugo, Ramin, Bonjour Paul Hugo, Bonjour Nicolas, étudiant à Lyon et supporteur de des loups. Non, non, pas particulièrement. Je ne suis pas originaire de Lyon, là j'y suis pour mon master à l'Em Lyon en école de commerce mais effectivement je suis un amateur de rugby, ouais ouais et de quelle équipe plus précisément, enfin, le Biarritz Olympique, le Biarritz Olympique, Oh là là dire ça à Lyon. Une folie, mon Dieu, quelle inconscience, quelle inconscience. Surtout que on joue au rugby tout près d'ici, hein, c'est Gerland. Maintenant, le le stade et d'ailleurs j'ai entraînement et donc je risque d'être un petit peu en retard. Mais j'ai une très bonne excuse. Oui, c'était vrai, je te ferai un mot si tu veux merci. Sinon d'autres d'autres centres d'intérêt. J'aime bien la nature, les randonnée et et j'aime bien voyager donc voilà, quand j'ai l'occasion, j'essaie de partir un peu, on dirait une émission adulte, j'aime la nature, j'aime les voyages et je suis retraité de l'éducation nationale, je ne suis pas encore retraité de l'éducation nationale. Je suis étudiant en commerce, Paul Hugo Rama, Antoine Fresson, le spécial jeune avec ses questions. Première question bleue, une question d'adèle, myris à dieulefit dans la Drôme quelle ville habitent les Lisboètes à Lisbonne ? Ah bravo. Sans hésiter. Lisbonne, Portugal, les lisboètes, c'est le nom des habitants de la ville de Lisbonne. Question bleue de Janine Coutarel, à Rouen, question envoyée sur franceinter.fr, mais vous pouvez aussi encore nous envoyer des questions par voie postale sur carte postale de préférence. Par rapport au courrier sous enveloppe, quel est le régime alimentaire de l'humain quand il se nourrit de d'aliments d'origine à la fois animale et végétale ? Il est omnivore. Oui, il est omnivore, c'est ça omnivore. Maintenant cette 3e question bleue de Marc Laneri à Saint-Étienne. On aime Saint-Étienne, quand on est Lionel, oui on adoré ça. Alors franchement, il y a 2 villes de la région où le jeu des 1000€ est très très demandé. C'est Lyon et Saint-Étienne et on aimé les 2 nous hein ? Bien sûr. Quel canton Suisse porte le même nom qu'un département français ? Le Jura, le Jura. Quand on suit CE département français, le Jura. Les questions blanches posées à nos candidats d'aujourd'hui, Antoine et Paul Hugo, poser à vous qui nous suivez notamment le mercredi, question de Jean-Michel gros à Pruillé-Le-Chétif dans la Sarthe. Oui, quel est le nom de cette ville qui est associée à une couleur, celle des briques, constructions traditionnelles locales, la brique de terre cuite, c'est une grande ville française, c'est l'île. Ce n'est pas l'île, C'est alors son surnom est associé à une couleur. C'est c'est, c'est Toulouse, c'est Toulouse, la ville rose rose Toulouse. Toulouse aussi adoré le jeu des 1000€. Nous étions à l'Union il y a quelques semaines et également avec un succès fou, question blanche, une question de Catherine Guimard à lizac, dans le Tarn-et-Garonne. La pratique de cette activité à pour objet à la recherche de la parenté et de l'affiliation des personnes. Quel est le nom de cet exercice ? C'est la généalogie, c'est la généalogie. Réponse rapide de la part de nos 2 candidats qui sont très concentrés et au taquet. La question rouge question également postée sur franceinter.fr, donc vous allez sur les pages du jeu des 1000€, vous tapez sur un moteur de recherche. Question jeu, des 1000€ précisément vous arrivez sur la page qui est dédiée à vos questions que nous classons nous-mêmes. Ensuite, on ne les sélectionne pas toutes bien sûr puisqu'on reçoit un grand nombre. Question rouge, de Jean-Paul l'odorant, hameçon dans le Morbihan donc, pour allumer un feu, il faut que 3 conditions soient réunies. Lesquelles ? Vous demande Jean-Paul. C'est la chaleur. Le donc, il faut avoir une source de chemillé par exemple, par exemple par exemple du briquet, un briquet, un briquet. D'accord, il faut avoir du du Comburant. Oui donc le comburant de l'air et il pardon le non, non le le comburant c'est oui c'est c'est c'est c'est l'heure c'est le c'est le papier sinon papier c'est le bois et du carburant donc de l'air oui alors quelle précision on peut apporter à propos de l'être peut avoir de faut avoir de. De de l'oxygène, de l'oxygène, 3 conditions pour allumer un feu. Je rappelle, tu l'as très très très bien dit, Bravo Antoine, il faut avoir une source de chaleur. D'accord briquet allumette, il faut avoir un comburant donc bois, paille, papier sec de préférence, et avoir de l'oxygène air ambiant par exemple en général Oxygéné au Dioxygène. Félicitations, vous avez répondu juste à toutes les questions et je vous propose de tenter le. Vous êtes-vous concertés avant ? Je sais que certains candidats avant l'émission se disent, qu'est-ce que on va faire, ce que tu penses qu'elle sera notre décision si on a la possibilité de continuer ? On hésite là, mais vous hésitez, c'est vrai, on va tenter le banco. Oui, on va tenter. Vous étiez d'accord avant, vous êtes d'accord, encore le banco spécial Branco. Cette question, j'ai 2000€, rendez-vous à la page de l'émission sur franceinter.fr. Antoine est collégien, Paul Hugo et étudiant et voici une question qui les réunit, une question, banco de Claude Thomas à l'angelot, dans le Finistère, quelle département ? Est habité par les bucco Rhodaniens. À les Bouches-du-Rhône.  En Provence c'est dans le Sud, dans le sud-est sud de la France plus romagnan Rhône. Vous savez qu'on donne maintenant des noms aux habitants de tel département de telles régions et de villes et de villages et de petites villes aussi. Je rappelle la question de Claude Thomas, quel département habite les bucco Rhodaniens ? On a une idée, c'est bien petite idée, petite idée ou grosse idée ? Moyenne moyenne, oui, moyenne. L'idée c'est bien. Vous êtes des gens raisonnables. Quelle est cette moyenne idée ? Ce serait les Bouches du Rhône, les Bouches-du-Rhône, les plus beaux rognard. Vous allez gagner le pancho et vous pouvez vous arrêter, mais aussi tenter de doubler vos gains avec le. Jusqu'à présent, tout s'est bien passé, mais la question super banco est plus difficile. C'est à vous de voir. On est là pour jouer, on va tenter le super. Oui, super super. D'accord, Antoine et Paul Hugo. Pierre Ferrero Lessure habite dans le 17e. C'est à lui que nous devons cette question super banco. Dans un atome et plus précisément dans un noyau atomique, donc, région située au centre d'un atome. Comment appelle-t-on les particules chargées d'énergie positive ? Dans un atome, comment appelle-t-on les particules chargées d'énergie positive, plutôt les protons, plutôt les. C'est, ces protons, c'est ce serait bon ? Oui, c'est très important. Oui.  Pouvez répéter la question s'il vous plaît, Ah oui. C'est mon plaisir et mon métier. Dans un atome, comment appelle t on les particules chargées d'énergie positive ? Non, pas toute les protons, les protons. Waouh, admiration de notre part pour ce parcours sans faute remarquable. Candidat du spécial jeune sur France Inter, Antoine Cresson et Paul Hugo Rama, les 1000€ du super Banco sont gagnés, ainsi que le Petit Larousse illustré 2022 et le grand livre d'énigme, la rose écarlate, également paru chez Larousse. Bonne journée à toutes et à tous et à demain si vous le voulez bien.",
    "id": "20220223",
    "label": [
      {
        "start": 1361,
        "end": 1439,
        "text": "Première question bleue, une question d'adèle, myris à dieulefit dans la Drôme",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1440,
        "end": 1475,
        "text": "quelle ville habitent les Lisboètes",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1476,
        "end": 1486,
        "text": "à Lisbonne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1489,
        "end": 1598,
        "text": "Ah bravo. Sans hésiter. Lisbonne, Portugal, les lisboètes, c'est le nom des habitants de la ville de Lisbonne",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1600,
        "end": 1643,
        "text": "Question bleue de Janine Coutarel, à Rouen,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1828,
        "end": 1946,
        "text": "quel est le régime alimentaire de l'humain quand il se nourrit de d'aliments d'origine à la fois animale et végétale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1947,
        "end": 1963,
        "text": "Il est omnivore.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1964,
        "end": 2003,
        "text": "Oui, il est omnivore, c'est ça omnivore",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2005,
        "end": 2071,
        "text": "Maintenant cette 3e question bleue de Marc Laneri à Saint-Étienne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2291,
        "end": 2356,
        "text": "Quel canton Suisse porte le même nom qu'un département français ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2357,
        "end": 2364,
        "text": "Le Jura",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2366,
        "end": 2422,
        "text": "le Jura. Quand on suit CE département français, le Jura.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2423,
        "end": 2622,
        "text": "Les questions blanches posées à nos candidats d'aujourd'hui, Antoine et Paul Hugo, poser à vous qui nous suivez notamment le mercredi, question de Jean-Michel gros à Pruillé-Le-Chétif dans la Sarthe.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2628,
        "end": 2807,
        "text": "quel est le nom de cette ville qui est associée à une couleur, celle des briques, constructions traditionnelles locales, la brique de terre cuite, c'est une grande ville française",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2807,
        "end": 2841,
        "text": ", c'est l'île. Ce n'est pas l'île,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2911,
        "end": 2919,
        "text": "Toulouse",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2921,
        "end": 2974,
        "text": "c'est Toulouse, la ville rose rose Toulouse. Toulouse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3085,
        "end": 3170,
        "text": "question blanche, une question de Catherine Guimard à lizac, dans le Tarn-et-Garonne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3171,
        "end": 3311,
        "text": "La pratique de cette activité à pour objet à la recherche de la parenté et de l'affiliation des personnes. Quel est le nom de cet exercice ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3318,
        "end": 3331,
        "text": "la généalogie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3333,
        "end": 3353,
        "text": "c'est la généalogie.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3796,
        "end": 3860,
        "text": "Question rouge, de Jean-Paul l'odorant, hameçon dans le Morbihan",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3867,
        "end": 3941,
        "text": "pour allumer un feu, il faut que 3 conditions soient réunies. Lesquelles ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4558,
        "end": 4772,
        "text": "il faut avoir une source de chaleur. D'accord briquet allumette, il faut avoir un comburant donc bois, paille, papier sec de préférence, et avoir de l'oxygène air ambiant par exemple en général Oxygéné au Dioxygène",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5375,
        "end": 5453,
        "text": "une question qui les réunit, une question, banco de Claude Thomas à l'angelot,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5454,
        "end": 5529,
        "text": "dans le Finistère, quelle département ? Est habité par les bucco Rhodaniens",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5833,
        "end": 5879,
        "text": "quel département habite les bucco Rhodaniens ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5803,
        "end": 5832,
        "text": "la question de Claude Thomas,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6073,
        "end": 6093,
        "text": "les Bouches du Rhône",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6095,
        "end": 6140,
        "text": "les Bouches-du-Rhône, les plus beaux rognard.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6452,
        "end": 6550,
        "text": "Pierre Ferrero Lessure habite dans le 17e. C'est à lui que nous devons cette question super banco.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6551,
        "end": 6716,
        "text": "Dans un atome et plus précisément dans un noyau atomique, donc, région située au centre d'un atome. Comment appelle-t-on les particules chargées d'énergie positive ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7079,
        "end": 7096,
        "text": "toute les protons",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7098,
        "end": 7110,
        "text": "les protons.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 19,
    "created_at": "2022-09-03T10:54:24.067738Z",
    "updated_at": "2022-09-03T10:57:46.498174Z",
    "lead_time": 542.874
  },
  {
    "text": "Tu me montres très beau documentaire, on veut dire Ouais de avec Sylvain Tesson, il photographe. Vincent Munier, c'est ça. Vincent Munier, oui, c'est leur leur séjour, leur périple pour photographier des animaux et notamment cette frontière. Oui, c'était vraiment inattendu. Presque dans les derniers jours, je pense qu'ils l'ont enfin aperçu. On se doutait bien qu'ils allaient la voir. Cette panthère des neiges, Colette avec Philippe Fritz, Bonjour Philippe, Comment allez-vous ? Bonjour Nicolas, très bien merci. Quel est votre métier ? Je suis kiné kiné saisonnier, on a besoin de vous là, forcément, vous exercez ici à j'exerce dans une autre station, j'exerce pas ici qui est on peut la citer hein ? La Megève. Oui, vous êtes à Megève et vous habitiez la semaine à Megève, l'autre moitié ici ou je profite des pistes de ski. Ah oui, vous êtes skieur vous-même, et du ski de randonnée aussi, alors le ski de randonnée, dire que vous mettez des pots de fax ou les skis pour monter, oui, c'est ça. Oui, on monte avec les poids de une fois arrivé au sommet, on on enlève les pots et on on relooke les les chevilles, les skis, on descend comme en ski alpin. Et ce sont des skis un peu différents du du ski, surtout plus léger, des chaussures plus légères pour avoir une montée un peu plus, enfin moins difficile. On va dire Colette Messier, Philippe Fritz depuis cette station savoyarde, nous jouons avec les questions. Vous avez tiré au sort. Je souhaite bonne chance et merci à toutes et à tous de nous suivre. Question bleue, voici la première de Claude de Balland à Grézieu-La-Varenne dans le Rhône. Voilà une question qui va vous intéresser, Colette et Philippe aussi, quel est le réalisateur à qui l'on doit la nouvelle version de West Sidè Story ? Vous n'avez pas vu le dernier OSI Story peut être ensuite au réalisateur américain, qui a repris donc cette comédie musicale à la fin de l'année dernière. Il y a quelques mois. Spielberg, mais oui, c'est Steven Spielberg qui a refait West Sidè Touring. Autre question bleue de la part de Françoise Pommier à Parigné-l'évêque, dans la Sarthe, comment appelle t on un livre de magie ou de sorcellerie qui comprend habituellement des instructions sur la façon de lancer l'essor qu'elle n'en donne à ce type d'ouvrage ? Un grimoire, un grimoire. Vous avez raison, Philippe. Question bleu de marque Lamorlette à Saint Renan, dans le Finistère. Qui est l'auteur ? C'est comme ça que Marc vous pose la question. Je lis simplement la question, qui est l'auteur des célèbres bourgeois de Calais ? Oui, Rodin, Auguste Rodin. Mais oui, puisque c'est une sculpture d'Auguste Rodin, les bourgeois de Calais, devant l'hôtel de ville. De de Calais inauguré en 1895 je parle de cette sculpture représentant, c'est 6 personnages évoquant la reddition de la ville au 14e siècle après 11 mois de siège par les Anglais, les bourgeois de Calais, sculpture de Rodin. Question blanche d'Isabelle Donnadieu à Paris dans le 13e question postée sur franceinter.fr, je me presse de rire de tout, de peur d'être obligé d'en pleurer. On connaît cette citation, mais de qui est cette phrase ? Voltaire, des pas de Voltaire. Diderot n'est pas Diderot. Je me presse de rire de tout, de peur d'être la Fontaine pleurer. Ce n'est pas de la Fontaine, c'est une pièce, Molière, pas Molière. Sacha Guitry, pas Sacha Guitry. Une pièce du 18e siècle. Rousseau, Rousseau non plus. Question reposait tout à l'heure dans la 2e partie de l'émission. Autre question, blanche délice caillot à Poitiers. Quel est le Dieu grec du feu ? Habituellement représenté sous les traits d'un forgeron boiteux, il est l'équivalent du Vulcain Romain, donc chez les Grecs, quel est son nom ? Tous, pas tous. Dieu craque, du feu Dionysos Dionysos, non, le feu. Reforge, c'est ça ? Comme vulcain ? Hélios, hélios non plus. Alors certains disent que qu'il est le fils de Zeus, mais quel est son nom ? Question repose également dans la 2e partie de l'émission, Colette et Philippe. La question rouge du jour de Stéphanie de Tournemire à Gradignan en Gironde, Quel est le nom donné à une personne qui élève les escargots comestibles ? Il ici culteur oui, vous avez raison, c'est un héliciculteur, c'est un mot grec d'ailleurs aussi hélix, spirale en grec et donc le l'éleveur d'escargots, c'est l'Hélice éculteur où l'hélice cultrice. Je vous repose maintenant. 2 questions blanches. D'abord, la question d'Isabelle Donnadieu à Paris 13e, je me presse de rire de tout, de peur d'être obligé d'en pleurer. À qui doit-on cette phrase ? Quelqu'un peut être voudrait me proposer une réponse ? Oh, une jeune fille qui est ici présente dans cette salle de cinéma, l'igloo, à la toussuire, en Savoie. Bonjour, quel est ton prénom ? D'abord, Lucile où Habites-tu Lucile, un saint-Jean-De-Maurienne, oui donc pas très loin d'ici puisque on est tout de suite Saint-jean-de-maurienne. Quelle est ta réponse ? Lucile, je pense que c'est beau. Marcher, c'est Beaumarchais. Oui. Dans le Barbier de Séville et c'Est Figaro c'Est Figaro qui le dit dans la pièce le Barbier de Séville et un cadeau pour toi, bien sûr et pour notre auditrice Questionneuse Isabelle Donnadieu à Paris dans le 13e, 30€. Autre question blanche délice caillaud, à Poitiers, Quel est le Dieu grec du feu, fils d'HÉRA et de Zeus, il est habituellement représenté sous les traits d'un forgeron boiteux. Il est l'équivalent du Vulcain Romain. Et festos est fasto. C'est la bonne réponse. C'est lui le degré du feu et failli stos connaître Messieurs Philippe Ritz. Vous pouvez maintenant, si vous le souhaitez, en passant par le repêchage, tentez le. Bakou, Bakou. Attention, le repêchage, c'est le générique d'une série télévisée est tout à fait actuelle. C'est l'histoire d'un magnat de la presse et du divertissement et de sa famille qui attendent, qui attendent le l'héritage disons s'agit-il. Du générique de la série succession. De l'amour en héritage ou de la série Les héritiers successions, l'amour en héritage, les héritiers. Succession, succession. Vous avez maintenant la possibilité de répondre à la question mon compte, le jeu des 1000€. Sur France Inter, une seule réponse pour cette question, banco que nous devons à Willy Marcoux à, à Corbas dans la métropole de Lyon. Combien un tétraèdre ? AT il de face. Combien un tétraèdre ? AT il de face. 44 bonnes réponses à tes phrae cette forme géométrique avec 4 phases qu'il angulaires de la famille des pyramides, vous avez gagné le 500€ du Banco, vous pouvez vous arrêter et si vous voulez tout remettre en jeu, ce sera le. Je trouve qu'on a eu beaucoup de chance jusque là. Vous vous arrêtez Colette, vous êtes d'accord ? Oui, oui, je suis d'accord avec lui, il s'arrête, on les applaudit, bravo Marco gagné à la Toussuire, 500€ autre cadeau, la bande dessinée, la bibliothèque de Cordoue de Lupano et cheminots coédition France Inter, c'est une bande dessinée historique qui nous ramène au 10e siècle, du temps du califat de Cordoue. Bonne journée et à demain si vous le voulez bien. ",
    "id": "20220228",
    "label": [
      {
        "start": 1515,
        "end": 1675,
        "text": "Question bleue, voici la première de Claude de Balland à Grézieu-La-Varenne dans le Rhône. Voilà une question qui va vous intéresser, Colette et Philippe aussi,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1676,
        "end": 1756,
        "text": "quel est le réalisateur à qui l'on doit la nouvelle version de West Sidè Story ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1934,
        "end": 1943,
        "text": "Spielberg",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1945,
        "end": 2009,
        "text": "mais oui, c'est Steven Spielberg qui a refait West Sidè Touring.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2010,
        "end": 2098,
        "text": "Autre question bleue de la part de Françoise Pommier à Parigné-l'évêque, dans la Sarthe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2099,
        "end": 2272,
        "text": "comment appelle t on un livre de magie ou de sorcellerie qui comprend habituellement des instructions sur la façon de lancer l'essor qu'elle n'en donne à ce type d'ouvrage ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2273,
        "end": 2285,
        "text": "Un grimoire,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2286,
        "end": 2316,
        "text": "un grimoire. Vous avez raison,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2327,
        "end": 2395,
        "text": "Question bleu de marque Lamorlette à Saint Renan, dans le Finistère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2493,
        "end": 2544,
        "text": "qui est l'auteur des célèbres bourgeois de Calais ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2415,
        "end": 2492,
        "text": "C'est comme ça que Marc vous pose la question. Je lis simplement la question,",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 2545,
        "end": 2556,
        "text": "Oui, Rodin,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2557,
        "end": 2676,
        "text": "Auguste Rodin. Mais oui, puisque c'est une sculpture d'Auguste Rodin, les bourgeois de Calais, devant l'hôtel de ville.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2857,
        "end": 2901,
        "text": "les bourgeois de Calais, sculpture de Rodin.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2902,
        "end": 2994,
        "text": "Question blanche d'Isabelle Donnadieu à Paris dans le 13e question postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2996,
        "end": 3119,
        "text": "je me presse de rire de tout, de peur d'être obligé d'en pleurer. On connaît cette citation, mais de qui est cette phrase ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3120,
        "end": 3397,
        "text": "Voltaire, des pas de Voltaire. Diderot n'est pas Diderot. Je me presse de rire de tout, de peur d'être la Fontaine pleurer. Ce n'est pas de la Fontaine, c'est une pièce, Molière, pas Molière. Sacha Guitry, pas Sacha Guitry. Une pièce du 18e siècle. Rousseau, Rousseau non plus.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3464,
        "end": 3514,
        "text": "Autre question, blanche délice caillot à Poitiers.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3515,
        "end": 3545,
        "text": "Quel est le Dieu grec du feu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3690,
        "end": 3817,
        "text": "Tous, pas tous. Dieu craque, du feu Dionysos Dionysos, non, le feu. Reforge, c'est ça ? Comme vulcain ? Hélios, hélios non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3976,
        "end": 4052,
        "text": "La question rouge du jour de Stéphanie de Tournemire à Gradignan en Gironde,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4053,
        "end": 4127,
        "text": "Quel est le nom donné à une personne qui élève les escargots comestibles ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4128,
        "end": 4142,
        "text": "Il ici culteur",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4143,
        "end": 4327,
        "text": "oui, vous avez raison, c'est un héliciculteur, c'est un mot grec d'ailleurs aussi hélix, spirale en grec et donc le l'éleveur d'escargots, c'est l'Hélice éculteur où l'hélice cultrice.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4377,
        "end": 4431,
        "text": "D'abord, la question d'Isabelle Donnadieu à Paris 13e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4432,
        "end": 4526,
        "text": "je me presse de rire de tout, de peur d'être obligé d'en pleurer. À qui doit-on cette phrase ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4933,
        "end": 4957,
        "text": "c'est Beaumarchais. Oui.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4912,
        "end": 4922,
        "text": "c'est beau",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5176,
        "end": 5227,
        "text": "Autre question blanche délice caillaud, à Poitiers,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5228,
        "end": 5353,
        "text": "Quel est le Dieu grec du feu, fils d'HÉRA et de Zeus, il est habituellement représenté sous les traits d'un forgeron boiteux.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5393,
        "end": 5402,
        "text": "Et festos",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5403,
        "end": 5437,
        "text": "est fasto. C'est la bonne réponse.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5614,
        "end": 6008,
        "text": "Attention, le repêchage, c'est le générique d'une série télévisée est tout à fait actuelle. C'est l'histoire d'un magnat de la presse et du divertissement et de sa famille qui attendent, qui attendent le l'héritage disons s'agit-il. Du générique de la série succession. De l'amour en héritage ou de la série Les héritiers successions, l'amour en héritage, les héritiers. Succession, succession.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6119,
        "end": 6234,
        "text": "une seule réponse pour cette question, banco que nous devons à Willy Marcoux à, à Corbas dans la métropole de Lyon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6235,
        "end": 6271,
        "text": "Combien un tétraèdre ? AT il de face",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6311,
        "end": 6313,
        "text": "44",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6314,
        "end": 6459,
        "text": "bonnes réponses à tes phrae cette forme géométrique avec 4 phases qu'il angulaires de la famille des pyramides, vous avez gagné le 500€ du Banco,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 18,
    "created_at": "2022-09-03T10:45:39.186375Z",
    "updated_at": "2022-09-03T10:45:39.186403Z",
    "lead_time": 851.616
  },
  {
    "text": "Oui, Bonjour Nicolas. Vous habitez l'Isère, département de l'Isère ? Ah oui, alors c'est ça et vous êtes venu, vous nous avez rejoint la toussuire, mais vous vous connaissez bien la station ? Oui, très bien, oui. Oui, mon grand-père a beaucoup travaillé non aussi dans les remontées mécaniques, donc bon, il faisait partie des pionniers, on va dire quel est le le nom de votre grand-père grand-père, c'est Louis Latard Gory. Vous êtes gardien d'immeuble, c'est semblable au pluriel d'ailleurs au pluriel, oui, j'en ai plusieurs, je travaille donc de pontcharra jusqu'à Saint-Imier dans l'Isère. La vallée du Haut Grésivaudan avec Alexane, avec l'accent oui, voilà, et donc et vous aimez le cyclisme ? Oui donc oui oui oui, je suis vice-président du club. l'Union cycliste pontcharra résidants et qui fait 50 ans en 2022, c'est l'année des 50 ans. Viviane mussini, Durieux, Grégory Buisson, nos 2 candidats aujourd'hui sur France Inter première question bleu de Mireille Attias, qui habite le Jura, dans la commune de Bran, Quelle fleuve arrosé ? La ville de Porto. Au Portugal ? Je Porto, c'est Ah. C'est pas possible ça le si si le tibre non c'est pas le type de non, non non, Porto, Porto, le Douro à Porto. Youtube. 2e question bleue de la part d'Henri Sterdyniak à Paris 12e, le Château de Vauvenargues se trouve près d'Aix en Provence, au pied de la montagne et sans victoire dans les Bouches-du-Rhône. Et ce château abrite le tombeau d'un peintre, lequel, si vous ne le savez pas directement, vous allez peut-être pouvoir le trouver. Le château de Vauvenargues. Parce que ce château lui avait appartenu, il l'avait acheté Cézanne, Paul Cézanne, Matisse, pas Matisse. C'est un peintre qui a vécu dans le sud de la France, plutôt du côté, c'est vrai des Alpes maritimes. Mais il avait acheté cette mort, non pas Fernand léger, il l'avait acheté en 1958. Roland Brice, non, non, bah je vois pas. Oh si y a un peintre, un très très grand peintre, mais c'est vrai qu'on ne sait pas toujours qu'il avait acheté cette forteresse médiévale et provençale. Ce château de Vauvenargues, et c'est là qu'il est. Enterré, il est inhumé devant le grand escalier de ce château. Il faut trouver le nom de ce peintre. Question bleu, de Sophie Dufour à Six-Fours dans le Var. Quel est le nom masculin qui désigne des cours d'eau qui se trouvent alors plutôt dans les Pyrénées et même totalement dans les Pyrénées, en Béarn et en Bigorre et en chalosse ? Quel nom en Platon pour désigner ces cours d'eau ? Alors peau Oloron. Le dépôt, le d'Oléron, on n'a pas de pot hein ? Pour non, on n'a pas de pot hein, pas de pot, c'est pas du tout, mais avec vous vous allez trouver peut-être le nom de nom de ces cours d'eau, donc vraiment associés aux Pyrénées Béarn, Bigorre Chalosse et on parle de de. De Pau et d'Oloron, Collioure. Non, non, le nom donné à ces cours d'eau dans les Pyrénées question reposait tout à l'heure maintenant, les questions blanches. Viviane et Gregory. Cette question de Sabine Fillaudeau à bouillante en Guadeloupe, comment appelle t on dans le langage courant une très petite part qui sous l'ancien régime correspondait à la part de la Dîme reversée aux athlétiques, curés vicaires par les ecclésiastiques les plus riches, les évêques notamment. Et c'est une expression maintenant. Ah c'est une expression ? Oui oui, oui, là gabelle, mais c'est pas ça, non ? Non celle-là gabelle, oui, alors là c'est une interne plus générale quoi. L'aumône, son nom c'est un terme, alors c'est en 2 mots, une expression en 2 mots qui signifie une très petite part. Ouais j'en sais rien. Une part restreinte, une. Restreinte ? Bon Ben non hein, on n'y arrive pas, je vous en prie, je vous en prie, c'est le jeu. Ouais c'est le jeu. Question blanche aussi. D'Élisabeth Rigal a dessiné charpieu dans la métropole de Lyon tous les jours, des milliers de lyonnais marchent sur elles sans l'avoir au 21 rue de la République à Lyon. Une dalle rouge est incrustée dans le sol, parmi d'autres dalles. Cette dalle rouge à Lyon marque l'endroit où a été poignardée un président de la République. En 1894, de quelle président s'agit-il ? Jean Sadi Carnot, Sadi Carnot, c'est devenu qu'il s'agissait assassiné à Lyon. Le 24 juin 1894 et donc en mémoire de ce président et pour commémorer cet événement, disons, une dalle rouge est installée près du palais de la bourse, au 21, rue de la République, à Lyon. Question rouge d'Isabelle Lemoine à Aix-les-Bains, Savoie, c'est bien c'est bien qu'il y a des savoyards qui posent des questions et savoyarde en l'occurrence, à quelle comédien qui a joué dans son film Les beaux ****** ? Riad sattouf, AT il consacré une bande dessinée récemment intitulée Le jeune acteur. Donc c'est un comédien qui a joué dans les beaux ****** et Riad sattouf lui a consacré une bande dessinée sous le titre le jeune acteur, un aventure de trouver le nom Louis, son prénom. Ce n'est pas Louis, son prénom ? Non, pas Louis Garrel, c'est pas Louis Garrel. Gaspar ulliel, non non, plus le regrette, et Gaspard ulliel. Il s'appelle les Philippe Lachaux, c'est pas lui non plus, non, c'est un tout. Jeune, il doit avoir 20 très jeune. Il a commencé très très jeune sa carrière dans les beaux ****** avec sa ****** exactement, je vois plus j'ai plus terminer, non, c'est pas ça, non ? On va faire appel à un ami hein, si c'était possible dans l'émission ? Mais dans l'émission, on peut avoir une 2e chance puisqu'on vous repose les questions dans la 2e partie du jeu sur France Inter. D'abord, cette question bleue d'Henri sterdyniak à, à Paris 12e, le Château de Vauvenargues, près d'Aix-En-Provence, abrite le tombeau d'un peintre parce qu'il avait acheté cette forteresse en 1958, il est inhumé devant le grand escalier du château. De quel peintre s'agit-il ? Picasso mais c'est Picasso, Pablo Picasso. Par déduction, vous avez trouvé. Cette autre question bleu de Sophie Dufour. Six-Fours, quel est le nom masculin utilisé pour désigner ces cours d'eau dans les Pyrénées, en Béarn et en Bigorre et en chalosse, Pau, Oloron ? Un rue n'est pas le mot précis, le nom précis donné dans les Pyrénées, c'est un gave le gavé de Pau, le gave d'oloron, le vieux pas de regret, pas de regret Sophie Dufour gagné pour cette question de 15€, je poursuis avec cette question blanche de Sabine Fillaudeau à bouillante, en Guadeloupe, comment appelle t on dans le langage courant une très petite part. Et alors c'est resté hein ? L'expression est restée. C'est un une expression en 2 mots et à l'origine sous l'ancien régime, cette part correspondait à la. Partie de la Dîme reversée au curé et aux vicaires par les ecclésiastiques les plus riches, évêques notamment. Proposer peut-être une réponse, une expression en 2 mots. Non, rien que je sais pas, ça me revient pas, ça revient pas, c'est la portion congrue. Ah non, pas du tout. Lyon, pas de recrue, pas de regret, c'est bien là portion congrès. Pas de recrue, c'est la portion congrue, Sabine Fillaudeau à bouillante gagné 30,00€ je vous posé la question rouge, d'Isabelle Lemoine à Aix-les-Bains, à quel comédien Riad sattouf AT il consacré une bande dessinée intitulée Le jeune acteur et une bande dessinée sortie en novembre dernier, 2021. Cette bande dessinée raconte l'histoire des débuts de cet acteur qui était timide. Quel est le nom de ce comédien ? Y a pas non plus, alors on va dire qu'on on va dire peut-être quelque chose, mais bon, oui, bien sûr c'est sol sans risque. Que voulez-vous ? Non, je je vois plus, on voit plus. Là. Vincent Lacoste, c'est un accent Lacoste, c'est ça ? D'ailleurs, la bande dessinée s'appelle le jeune acteur. Un aventure de Vincent Lacoste au cinéma pas de regret BD de Riad sattouf. Et bien nous avons le plaisir d'annoncer à Isabelle Lemoine à Aix-les-Bains qu'elle va recevoir de la part de France Inter un chèque de 45€. Viviane mussini Durieux et Gregory Buisson pour vous 60€ on s'arrête là autre cadeau, la bande dessinée non pas de Riad sattouf, mais de lupano et cheminots, donc 2 auteurs dessinateurs. Wilfrid Lupano et Léonard, cheminot. La Biblio, émule de Cordoue. Bonne journée et pour le spécial jeune à demain si vous le voulez bien. Des enregistrements la semaine prochaine mardi 8 mars, Capbreton, dans les Landes, mercredi 9 mars à Bidache, les Pyrénées-Atlantiques, jeudi 10 mars à Lézignan, dans les Hautes-Pyrénées. À chaque étape de séance, 17h-18h30.",
    "id": "20220301",
    "label": [
      {
        "start": 935,
        "end": 1022,
        "text": "première question bleu de Mireille Attias, qui habite le Jura, dans la commune de Bran,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1023,
        "end": 1078,
        "text": "Quelle fleuve arrosé ? La ville de Porto. Au Portugal ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1097,
        "end": 1191,
        "text": ". C'est pas possible ça le si si le tibre non c'est pas le type de non, non non, Porto, Porto,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1192,
        "end": 1209,
        "text": "le Douro à Porto.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1219,
        "end": 1279,
        "text": "2e question bleue de la part d'Henri Sterdyniak à Paris 12e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1280,
        "end": 1461,
        "text": "le Château de Vauvenargues se trouve près d'Aix en Provence, au pied de la montagne et sans victoire dans les Bouches-du-Rhône. Et ce château abrite le tombeau d'un peintre, lequel,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1651,
        "end": 1672,
        "text": "Matisse, pas Matisse.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1808,
        "end": 1897,
        "text": "non pas Fernand léger, il l'avait acheté en 1958. Roland Brice, non, non, bah je vois pas",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2205,
        "end": 2261,
        "text": "Question bleu, de Sophie Dufour à Six-Fours dans le Var.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2262,
        "end": 2439,
        "text": "Quel est le nom masculin qui désigne des cours d'eau qui se trouvent alors plutôt dans les Pyrénées et même totalement dans les Pyrénées, en Béarn et en Bigorre et en chalosse ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2491,
        "end": 2869,
        "text": "Alors peau Oloron. Le dépôt, le d'Oléron, on n'a pas de pot hein ? Pour non, on n'a pas de pot hein, pas de pot, c'est pas du tout, mais avec vous vous allez trouver peut-être le nom de nom de ces cours d'eau, donc vraiment associés aux Pyrénées Béarn, Bigorre Chalosse et on parle de de. De Pau et d'Oloron, Collioure. Non, non, le nom donné à ces cours d'eau dans les Pyrénées",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2903,
        "end": 3022,
        "text": "maintenant, les questions blanches. Viviane et Gregory. Cette question de Sabine Fillaudeau à bouillante en Guadeloupe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3023,
        "end": 3253,
        "text": "comment appelle t on dans le langage courant une très petite part qui sous l'ancien régime correspondait à la part de la Dîme reversée aux athlétiques, curés vicaires par les ecclésiastiques les plus riches, les évêques notamment.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3330,
        "end": 3388,
        "text": "là gabelle, mais c'est pas ça, non ? Non celle-là gabelle,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3580,
        "end": 3655,
        "text": "Une part restreinte, une. Restreinte ? Bon Ben non hein, on n'y arrive pas,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3724,
        "end": 3765,
        "text": "Question blanche aussi. D'Élisabeth Rigal",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3919,
        "end": 4118,
        "text": "Une dalle rouge est incrustée dans le sol, parmi d'autres dalles. Cette dalle rouge à Lyon marque l'endroit où a été poignardée un président de la République. En 1894, de quelle président s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4119,
        "end": 4135,
        "text": "Jean Sadi Carnot",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4137,
        "end": 4197,
        "text": "Sadi Carnot, c'est devenu qu'il s'agissait assassiné à Lyon.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4387,
        "end": 4445,
        "text": "Question rouge d'Isabelle Lemoine à Aix-les-Bains, Savoie,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4547,
        "end": 4693,
        "text": "à quelle comédien qui a joué dans son film Les beaux ****** ? Riad sattouf, AT il consacré une bande dessinée récemment intitulée Le jeune acteur.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4880,
        "end": 5099,
        "text": "Ce n'est pas Louis, son prénom ? Non, pas Louis Garrel, c'est pas Louis Garrel. Gaspar ulliel, non non, plus le regrette, et Gaspard ulliel. Il s'appelle les Philippe Lachaux, c'est pas lui non plus, non, c'est un tout.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5485,
        "end": 5549,
        "text": "D'abord, cette question bleue d'Henri sterdyniak à, à Paris 12e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5550,
        "end": 5762,
        "text": "le Château de Vauvenargues, près d'Aix-En-Provence, abrite le tombeau d'un peintre parce qu'il avait acheté cette forteresse en 1958, il est inhumé devant le grand escalier du château. De quel peintre s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5763,
        "end": 5770,
        "text": "Picasso",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5771,
        "end": 5804,
        "text": "mais c'est Picasso, Pablo Picasso",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5839,
        "end": 5893,
        "text": "Cette autre question bleu de Sophie Dufour. Six-Fours,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5894,
        "end": 6028,
        "text": "quel est le nom masculin utilisé pour désigner ces cours d'eau dans les Pyrénées, en Béarn et en Bigorre et en chalosse, Pau, Oloron ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6029,
        "end": 6185,
        "text": "Un rue n'est pas le mot précis, le nom précis donné dans les Pyrénées, c'est un gave le gavé de Pau, le gave d'oloron, le vieux pas de regret, pas de regret",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6234,
        "end": 6323,
        "text": "je poursuis avec cette question blanche de Sabine Fillaudeau à bouillante, en Guadeloupe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6324,
        "end": 6389,
        "text": "comment appelle t on dans le langage courant une très petite part",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6777,
        "end": 6802,
        "text": "c'est la portion congrue.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6891,
        "end": 6931,
        "text": "Pas de recrue, c'est la portion congrue,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6976,
        "end": 7043,
        "text": "je vous posé la question rouge, d'Isabelle Lemoine à Aix-les-Bains,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7044,
        "end": 7187,
        "text": "à quel comédien Riad sattouf AT il consacré une bande dessinée intitulée Le jeune acteur et une bande dessinée sortie en novembre dernier, 2021",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7487,
        "end": 7503,
        "text": "Vincent Lacoste,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7597,
        "end": 7671,
        "text": "Un aventure de Vincent Lacoste au cinéma pas de regret BD de Riad sattouf.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 17,
    "created_at": "2022-09-03T10:18:25.439034Z",
    "updated_at": "2022-09-03T10:21:00.009464Z",
    "lead_time": 781.865
  },
  {
    "text": "Passe bien pour toi, tu es contente ? Non, mais ça se passe, ça se passe, c'est déjà ça. Ouais. Béatrice avec Ilias Python, qui est plus jeune, encore plus jeune que toi. Bonjour ilyes, Ilyes, tu habites jarrier, c'est loin d'ici jarrier, non non, on vient quoi en 1/4 d'heure à peu près oui oui c'est une autre commune, Quel âge as-tu ? Il y a 6 ans, 11 ans Béatrice, toi tu as 14 ans, 14 ans, alors il y a ce même question qui a Béatrice, qu'est-ce qu'on peut dire de toi, qu'est-ce que tu aimes faire dans la vie ? Bah du ski. Et sinon, qu'est-ce que tu fais d'autre ? Bah l'été, je fais du VTT, ce que tu lis un peu. Il y as lis un peu des livres, des mangas, plus des BD, des BD. Quel BD par exemple, tu peux nous citer les blagues de toto ? Ouais c'est pas mal ça, ça marche toujours. Et puis, Titeuf, Titeuf, voilà ilias Python avec Béatrice Lasala, un spécial jeune aujourd'hui sur France Inter, C'est ainsi chaque mercredi. Première question bleue de l'association le Certif, à Saint-Urbain, en Vendée, quel est le nom de ce petit instrument de musique qui est composé d'une lame flexible fixée dans un cadre et qu'on fait vibrer dans la bouche ouverte ? Vous voyez ce petit instrument de musique ? Une harmonica. Ce n'est pas un harmonica, donc on fait vibrer une lame. L'harmonica, on souffle dedans, mais là, on fait vibrer une lame en ouvrant la bouche. Ça fait chaton et Jon. Je sais pas si ça va vous aider. Tu vois ? Béatrice, oui, je vois, mais je connais pas le et toi, Elias, tu vois l'instrument ? Je je question reposer tout à l'heure dans ce spécial jeune, je vous pose maintenant une autre question bleue de Raymond Sanchez à Martigues, dans les Bouches-du-Rhône. Auguste Bartholdi a réalisé un monument qui a été donné par la France aux États-Unis à la fin du 19e siècle. Ce monument est installé sur une île au sud de la presqu'Ile de Manhattan, donc à New York. Quel est le nom de ce monument ? C'est la statue de la liberté, Auguste Bartholdi. Et Gustave Eiffel, d'ailleurs, pour l'armature métallique, question bleu aussi, une question de Gérard déjoué à Montrouge, dans les Hauts-de-Seine. Alors c'est peut-être plus dur, mais c'est un autre monument qu'il faut trouver, un monument qui est le lieu où on salue les personnalités qui se sont engagées formidablement et qui représentent magnifiquement la France dans l'histoire. Et d'ailleurs la dernière personne à avoir été distinguée par une entrée dans ce monument. Entrée symbolique, c'est Joséphine Becker. Quel est le nom de ce monument à Paris ? Le Panthéon ? Bravo B à P le Panthéon. Sur le fronton du Panthéon est écrit aux grands hommes, la patrie reconnaissante. Il faudrait rajouter aussi aux grandes femmes la patrie reconnaissante. Maintenant, les questions blanches. Une question envoyée par courrier postal par Paul Brévier de Saint-Martin Boulogne, dans le Pas-de-Calais. Quel est ce mammifère ? Béatrice et Ilies, un mammifère qui se nourrit exclusivement de feuilles de calyptus. Est-ce que vous le savez ? Un animal d'Australie le Koala il est mignon comme tout le Koala, il mange de l'eucalyptus, il fait partie. D'ailleurs, des Marsupiaux Marsupials australiens au Pelage gris, qui ressemble à un petit ours trop mignon. Le Koala question blanche aussi envoyé sur franceinter.fr par Lanna chrétien à Laval. Quel événement a eu lieu en Allemagne dans la nuit du 12 au 13 août 1961 ? C'est la démolition du mur de Berlin. Alors 1961 c'est pas là démolition mais le construction, la construction du mur de Berlin ? Au mois d'août 1961, bravo les questions spéciales jeunes ne sont pas forcément faciles et surtout ce qui est tout à fait remarquable de votre part c'est que par déduction, par réflexion, vous trouvez les bonnes réponses à la plupart de ces questions. Et justement, voici une question rouge de Stanichev à Saint-Romain-De-Popey ? Alors là, c'est une question disons culture actuelle, hein ? Complètement, c'est une série télévisée qu'il faut identifier, alors c'est une série de survie. Sud-coréenne en 9 épisodes, cette série raconte l'histoire d'un groupe de personnes fortement endettée, voire fauchée, qui risquent leur vie dans un jeu de survie mystérieux. Ça fait peur quand même. Quel est le titre de cette série ? Squid Game exactement. Alors je ne sais pas. Vous l'avez vu, Béatrice, tu l'as vu ? Ilies, oui, tu peux nous raconter un petit peu, ilias, qu'est-ce que ça dit justement, cette série et qu'est-ce qui se passe ? Les les participants, en fait, c'est comme 123 soleil, bah dès que tu bouges, tu retournes ensoleillé. Sauf qu'on risque sa vie dans l'histoire. Béatrice Bah on meurt si on est en fait les éliminés, ils meurent, c'est c'est ça, on joue, mais on est éliminé, on meurt, c'est effrayant, je survis. Est-ce que ça t'a plu ? Oui, toi aussi. Yes, oui, tu trouves ça bien toi ? Oui, j'ai mis s'il y avait un jeu comme ça, je sais pas si on remplaçait le jeu des 1000€ par Speed Game, est-ce que tu participerais aussi à la mi-journée ? Non non hein, d'accord, on reste au jeu des 1000€, d'accord, la série s'appelle Squeezie Game au Québec, d'ailleurs on lui a donné le titre de jeu du Calmar. Et c'est une série que certains ont considéré comme choquante. Le thème l'est en effet une question à vous reposer à propos d'un instrument de musique. Question qui je le rappelle, nous vient de l'association le Certif, à Saint-Urbain, en Vendée. Il faut trouver le nom d'un petit instrument de musique composé d'une lame flexible, fixée dans un cadre, et que l'on fait vibrer dans la bouche. Qu'on qu'on ouvre, hein. On a la bouche ouverte. Quel est le nom de ce petit instrument ? Une seule réponse, Béatrice RIS. Il y A cela dit quelque chose. On lit un peu, tu vois l'instrument, oui. Plutôt à Béatrice, Oui, oui, je vois, mais ce n'est pas le nom. Eh bien, c'est une guimbarde. Le nom de cet instrument ? Vous connaissez ? Oui, ilies. Oui, la guimbarde. Question qui rapporte à l'association citée 15€, Béatrice Lasala Ilias Python, vous avez répondu à 5 questions sur 6, ce qui signifie qu'en passant par le repêchage, vous pourrez peut-être tenter le. Bonco. Le repêchage, c'est qu'il nous manquait la réponse à propos de la Guimbarde, un chanteur à reconnaître la nostalgie et l'affermir Intel, la grandeur de Orelsan, qui sont ********* la compréhension, saisir ce qui voient leur foi, dénigrement qu'ils aient demandé la peur, est persuadé que des étrangers vont venir dans leur salon pour les remplacer. Le désespoir, leur faire prendre des risques pour survivre là où on les a tous entassés. Alors 3 propositions, c'est comme ça. La question. Repêchage, 3 propositions, une seule et la bonne, est-ce l'homme pâle, nekfeu où Orelsan, Orelsan et vous l'aviez dit, vous l'aviez ? Tout de suite, l'odeur de l'essence aurelson. Vous pouvez tenter le manteau, le jeu des 1000€. Nicolas Stoufflet. Sur France Inter, question de Sophie Dufour à Six-Fours dans le Var. En France, le Parlement. Compte 2 assemblées. Une de ces assemblées, c'est le Sénat et qu'elle est le nom de l'autre, semblait l'Assemblée nationale. Il y a répondu très vite à cette question, Béatrice, qu'est-ce que tu en penses ? Je crois que c'est ça. Oui, enfin non, je suis. Il y a tu as dit à Sandrine, l'Assemblée nationale tu as raison, c'est l'Assemblée nationale qui, avec le Sénat, forme les 2 chambres du Parlement, les députés à l'Assemblée nationale, les sénateurs au Sénat. Bravo pour cette réponse, bravo pour ce banco. Vous pouvez vous arrêter 500€ à vous partager, c'est bien, mais vous pouvez, si vous le souhaitez, tenter une folie qui s'appelle le. Votre décision j'arrête là, vous vous arrêtez, d'accord tous les 2. Bravo sur raisonnable. C'est bien aussi de savoir s'arrêter au Banco 500€ pour nous candidats, Béatrice et Ilies. Autre cadeau, le Petit Larousse illustré 2022 et également publié chez Larousse, la rose écarlate, un livre d'énigmes bonne journée et à demain si vous le voulez bien. Le jeu sera mardi prochain, 8 mars à Capbreton. Dans les Landes le lendemain à Bidache dans les Pyrénées atlantiques, le jeudi 10 mars à Lézignan, dans les Hautes-Pyrénées.",
    "id": "20220302",
    "label": [
      {
        "start": 933,
        "end": 1011,
        "text": "Première question bleue de l'association le Certif, à Saint-Urbain, en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1012,
        "end": 1163,
        "text": "quel est le nom de ce petit instrument de musique qui est composé d'une lame flexible fixée dans un cadre et qu'on fait vibrer dans la bouche ouverte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1208,
        "end": 1249,
        "text": "Une harmonica. Ce n'est pas un harmonica,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1579,
        "end": 1686,
        "text": "je vous pose maintenant une autre question bleue de Raymond Sanchez à Martigues, dans les Bouches-du-Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1687,
        "end": 1920,
        "text": "Auguste Bartholdi a réalisé un monument qui a été donné par la France aux États-Unis à la fin du 19e siècle. Ce monument est installé sur une île au sud de la presqu'Ile de Manhattan, donc à New York. Quel est le nom de ce monument ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1921,
        "end": 1969,
        "text": "C'est la statue de la liberté, Auguste Bartholdi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2028,
        "end": 2118,
        "text": ", question bleu aussi, une question de Gérard déjoué à Montrouge, dans les Hauts-de-Seine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2531,
        "end": 2544,
        "text": "Le Panthéon ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2545,
        "end": 2650,
        "text": "Bravo B à P le Panthéon. Sur le fronton du Panthéon est écrit aux grands hommes, la patrie reconnaissante",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2447,
        "end": 2530,
        "text": "Entrée symbolique, c'est Joséphine Becker. Quel est le nom de ce monument à Paris ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2724,
        "end": 2866,
        "text": "Maintenant, les questions blanches. Une question envoyée par courrier postal par Paul Brévier de Saint-Martin Boulogne, dans le Pas-de-Calais.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2867,
        "end": 2975,
        "text": "Quel est ce mammifère ? Béatrice et Ilies, un mammifère qui se nourrit exclusivement de feuilles de calyptus",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3004,
        "end": 3034,
        "text": "Un animal d'Australie le Koala",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3035,
        "end": 3229,
        "text": "il est mignon comme tout le Koala, il mange de l'eucalyptus, il fait partie. D'ailleurs, des Marsupiaux Marsupials australiens au Pelage gris, qui ressemble à un petit ours trop mignon. Le Koala",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3230,
        "end": 3306,
        "text": "question blanche aussi envoyé sur franceinter.fr par Lanna chrétien à Laval.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3307,
        "end": 3381,
        "text": "Quel événement a eu lieu en Allemagne dans la nuit du 12 au 13 août 1961 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3382,
        "end": 3459,
        "text": "C'est la démolition du mur de Berlin. Alors 1961 c'est pas là démolition mais",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3460,
        "end": 3475,
        "text": "le construction",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3477,
        "end": 3509,
        "text": "la construction du mur de Berlin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3764,
        "end": 3841,
        "text": "Et justement, voici une question rouge de Stanichev à Saint-Romain-De-Popey ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3917,
        "end": 4233,
        "text": "c'est une série télévisée qu'il faut identifier, alors c'est une série de survie. Sud-coréenne en 9 épisodes, cette série raconte l'histoire d'un groupe de personnes fortement endettée, voire fauchée, qui risquent leur vie dans un jeu de survie mystérieux. Ça fait peur quand même. Quel est le titre de cette série ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4234,
        "end": 4244,
        "text": "Squid Game",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4245,
        "end": 4255,
        "text": "exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5282,
        "end": 5378,
        "text": ". Question qui je le rappelle, nous vient de l'association le Certif, à Saint-Urbain, en Vendée.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5379,
        "end": 5524,
        "text": "Il faut trouver le nom d'un petit instrument de musique composé d'une lame flexible, fixée dans un cadre, et que l'on fait vibrer dans la bouche.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5794,
        "end": 5813,
        "text": "c'est une guimbarde",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5860,
        "end": 5890,
        "text": "Oui, ilies. Oui, la guimbarde.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6098,
        "end": 6766,
        "text": "Le repêchage, c'est qu'il nous manquait la réponse à propos de la Guimbarde, un chanteur à reconnaître la nostalgie et l'affermir Intel, la grandeur de Orelsan, qui sont ********* la compréhension, saisir ce qui voient leur foi, dénigrement qu'ils aient demandé la peur, est persuadé que des étrangers vont venir dans leur salon pour les remplacer. Le désespoir, leur faire prendre des risques pour survivre là où on les a tous entassés. Alors 3 propositions, c'est comme ça. La question. Repêchage, 3 propositions, une seule et la bonne, est-ce l'homme pâle, nekfeu où Orelsan, Orelsan et vous l'aviez dit, vous l'aviez ? Tout de suite, l'odeur de l'essence aurelson.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6853,
        "end": 6903,
        "text": "question de Sophie Dufour à Six-Fours dans le Var.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6904,
        "end": 7021,
        "text": "En France, le Parlement. Compte 2 assemblées. Une de ces assemblées, c'est le Sénat et qu'elle est le nom de l'autre,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7184,
        "end": 7391,
        "text": "Il y a tu as dit à Sandrine, l'Assemblée nationale tu as raison, c'est l'Assemblée nationale qui, avec le Sénat, forme les 2 chambres du Parlement, les députés à l'Assemblée nationale, les sénateurs au Sénat",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 16,
    "created_at": "2022-09-03T09:53:20.632055Z",
    "updated_at": "2022-09-03T10:07:40.607478Z",
    "lead_time": 1179.91
  },
  {
    "text": "À Saint-Jean-De-Maurienne à visiter voilà belles belles activités donc pour vous l'entaille ce qu'on peut dire de l'entaille par rapport à la sculpture ? C'est une forme de sculpture. L'entaille sur bois, l'entaille, non. C'est des formes géométriques, les rosaces, les ruades. Voilà, et alors que la, la sculpture, c'est plus des des, du figuratif. D'accord, je vois la différence. Pierre, vous êtes avec Jean Modesto, Bonjour Jean, Bonjour Nicolas, vous venez de Saint-Martin-Sur-La-Chambre, c'est de la commune, C'est ça ? En Maurienne aussi un peu plus bas dans la vallée. D'accord vous étiez chauffeur. Chauffeur poids lourd, chauffeur poids lourd. Vous avez été très longtemps sur la route et maintenant à la maison tranquille sur la route donc par ici, j'ai écumé toute la vallée dans la région. D'accord que livriez vous ou des matériaux de construction. Et maintenant vous avez une passion pour les fleurs, mais vraiment vous avez un jardin fleuri ? Ben pas en ce moment pas trop. Enfin ça, ça recommence un peu, mais c'est quand même tôt mais c'est fleurs. Alors quelles fleurs ? Choisissez vous, qu'est-ce qui vous plaît particulièrement ? Rose Ah, le rose, elle est pas vos les pavots aussi, d'accord ? Donc, les coquelicots, enfin les choses comme ça, non ? Oui, mais c'est plus gros, plus gros, plus gros. D'accord ? Oui, Jean Modesto, Pierre Laurent, Nos candidats sélectionnés. Bonne chance à tous les 2. Merci d'écouter France Inter. Première question bleue de Jean-Paul Martin à roquebrune dans le Var. Quel est le nom de ce grand lac qui chevauche la frontière entre la Bolivie et le Pérou ? Petit **** petit ****. Le lac Titicaca en altitude, à plus de 3800 M. Dans la cordillère des Andes. Autre question bleue envoyée par carte postale par claire Gouin à Cabourg, station du Calvados, do. Tous les castagnettes, l'instrument de musique qui est typique du flamenco d'où les castagnettes tirent, elles, leur nom, vous demandent clair, des châtaignes, des châtaignes, du châtaignier. C'est ça. Et alors certaines. Du Châtaignier, donc, bois dans lequel elles étaient initialement fabriquées. Questions bleues posées sur franceinter.fr sur les pages du jeu des 1000€ par Willy Marcoux de Corbas près de Lyon. Quelle est la dernière lettre à avoir été intégrée à l'alphabet français ? Le y c'était pas le y. Le W le W c'est la dernière lettre et le Petit Larousse la intègre en 1948 et le grand Robert l'a reconnu seulement en 1964, le W. La question blanche ou la première question blanche pour aujourd'hui, c'est une question de Louis Merceron qui habite au sol viel dans les Pyrénées-Atlantiques. À quoi doit-on la couleur rouge du sang ? Offert. Offert et à quel phénomène l'oxydation, l'oxydation du du FER oui fer qui se trouve dans les globules rouges. Voilà et dans dans le le le comment on appelle ça ou dans les molécules oui oui non mais non. Dans les mots globine les les les on va trouver, on va les hématopoïétiques oui, les l'hémoglobine hein c'est ça ? C'est ça ? Donc vous avez dit, vous avez dit que c'était le fer ? L'oxydation du fer continue dans dans l'Hémoglobine, l'Hémoglobine qui elle-même constituent les globules rouges du sang. Bonne réponse à cette question blanche. Oxydation du fer contenu dans l'hémoglobine. L'autre question blanche du jour, c'est une question de Viviane pas lucière de Grenoble, comment s'appelle le télescope spatial super télescope mis sur orbite par la fusée Ariane en décembre dernier ? J'aime Swift. Ouais c'est les mystères de l'Ouest non ? Non c'est ouest pas ouest, pas loin. Web web web, James Web, donc le le télescope web, c'est ça ? Il s'est déployé en janvier, il a été lancé en décembre par de Kourou par la fusée Ariane développée par la NASA, avec participation des Européens et des Canadiens. Donc le nom de ce télescope, c'est web WE 2B de James. Web et je vous pose maintenant la question rouge, la question de Sylvie Latrille, agent sac en Gironde, je vous la pose à vous 2, nos candidats, Pierre et à Jean et à vous qui nous suivez. Vous connaissez sûrement le bouquetin des Alpes. Une question qui va vraiment vous plaire ? Et elle est tirée au sort par vous-même. Elle tombe bien géographiquement parce que Sylvie, qui habite la Gironde, vous demande comment s'appelle, c'est comme ça qu'elle vous pose la question, comment s'appelle Madame Bouquetin ? Donc la femelle hein femelle, voulais bien compris. Ah du Bouquetin. Pas du non du Bouquetin Bouquetin. C'est pas la hase non. Ah non c'est le lièvre, le lièvre donc. C'est pas la chèvre. Une chèvre, une chèvre ? Non, c'était pas la chèvre, la femelle du bouquetin, non ? Question reposée maintenant. Toujours une question de Sylvie Latrie, quel est le nom de la femelle du Bouquetin des Alpes ? Elle est plus petite et plus fine que le mâle et c'est l'État agne étagne, la femelle du bouquetin et accent aigu TAGNE. Voilà des habitants des Alpes qui apprennent que oui mais oui mais mais bien sûr mais aucun problème. Donc, voilà, ça c'est le, les aléas du jeu. Oui, l'Italie et la femelle du Bouquetin et Sylvie Latrille à Gensac. Dans le département de la Gironde, gagné pour cette question rouge 45€ Pierre Laurent, Jean Modesto, vous pouvez poursuivre le jeu en passant par le repêchage et peut-être tenter le. Oui pas encore. Excusez-moi de vous réveiller, oui. Banco, banco. Banco, d'accord. Banco. Peut-être. Le repêchage musical, c'est le jazz. À. À votre avis, est-ce l'orchestre de Arbézie ? De quels jarrets ou de miles Davis Karen Bézie, kill Jarrett Miles Davis. Oui, oui, c'est 40 Béziers exactement. Bravo pour cette réponse. Vous pouvez répondre aux banques maintenant vous le souhaitez pour envoyer vos questions au jeu des 1000€. Rendez-vous à la page de l'émission sur franceinter.fr. Serge Verzino habité les évelles dans les Ardennes. C'est cette question qui a été tirée au sort par nos candidats, cette question, banco que je vous pose donc. Leurs effluves emplissent les narines. Question, quel est le genre du nom effluve ? Question classique, disons quand on emploie des mots au pluriel. Leurs effluves emplissent les narines. Quel est le genre du mot effluve ? Donc, féminin, une effluve ? Masculin masculin ? Bah un effluve ? Oui oui, c'est piège hein, c'est piège, c'est un mot masculin. Un effluve qu'on emploie quasiment tout le temps au pluriel. Serge Verzino, qui habite les évelles dans les Ardennes, gagnent pour cette question banco qui nous a posté sur franceinter.fr à la somme de 45,00€ qu'il recevra bientôt de la part de France Inter. Pierre Laurent, Jean Modesto, pour vous, le récepteur radio est fait, un média B plus et la bande dessinée, les cahiers d'Esther. Histoire de mes 15 ans de Riad Sattouf, coédition France Inter et alari Edition passez une bonne journée et à demain si vous le voulez bien. Les enregistrements du jeu la semaine prochaine mardi 8 mars, Capbreton, dans les Landes, mercredi 9 mars, bidache, Pyrénées-Atlantiques, jeudi 10 mars à Lézignan, dans les Hautes-Pyrénées. À chaque étape de séance, 17h-18h30.",
    "id": "20220303",
    "label": [
      {
        "start": 1451,
        "end": 1520,
        "text": "Première question bleue de Jean-Paul Martin à roquebrune dans le Var.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1521,
        "end": 1610,
        "text": "Quel est le nom de ce grand lac qui chevauche la frontière entre la Bolivie et le Pérou ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1611,
        "end": 1621,
        "text": "Petit ****",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1622,
        "end": 1680,
        "text": "petit ****. Le lac Titicaca en altitude, à plus de 3800 M.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1711,
        "end": 1809,
        "text": "Autre question bleue envoyée par carte postale par claire Gouin à Cabourg, station du Calvados, do",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1811,
        "end": 1932,
        "text": "Tous les castagnettes, l'instrument de musique qui est typique du flamenco d'où les castagnettes tirent, elles, leur nom,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1955,
        "end": 1969,
        "text": "des châtaignes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1971,
        "end": 2110,
        "text": "des châtaignes, du châtaignier. C'est ça. Et alors certaines. Du Châtaignier, donc, bois dans lequel elles étaient initialement fabriquées.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2111,
        "end": 2226,
        "text": "Questions bleues posées sur franceinter.fr sur les pages du jeu des 1000€ par Willy Marcoux de Corbas près de Lyon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2227,
        "end": 2301,
        "text": "Quelle est la dernière lettre à avoir été intégrée à l'alphabet français ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2302,
        "end": 2324,
        "text": "Le y c'était pas le y.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2325,
        "end": 2455,
        "text": "Le W le W c'est la dernière lettre et le Petit Larousse la intègre en 1948 et le grand Robert l'a reconnu seulement en 1964, le W.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2456,
        "end": 2615,
        "text": "La question blanche ou la première question blanche pour aujourd'hui, c'est une question de Louis Merceron qui habite au sol viel dans les Pyrénées-Atlantiques",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2617,
        "end": 2658,
        "text": "À quoi doit-on la couleur rouge du sang ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2659,
        "end": 2706,
        "text": "Offert. Offert et à quel phénomène l'oxydation,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2707,
        "end": 3257,
        "text": "l'oxydation du du FER oui fer qui se trouve dans les globules rouges. Voilà et dans dans le le le comment on appelle ça ou dans les molécules oui oui non mais non. Dans les mots globine les les les on va trouver, on va les hématopoïétiques oui, les l'hémoglobine hein c'est ça ? C'est ça ? Donc vous avez dit, vous avez dit que c'était le fer ? L'oxydation du fer continue dans dans l'Hémoglobine, l'Hémoglobine qui elle-même constituent les globules rouges du sang. Bonne réponse à cette question blanche. Oxydation du fer contenu dans l'hémoglobine",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3259,
        "end": 3346,
        "text": "L'autre question blanche du jour, c'est une question de Viviane pas lucière de Grenoble",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3348,
        "end": 3459,
        "text": "comment s'appelle le télescope spatial super télescope mis sur orbite par la fusée Ariane en décembre dernier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3460,
        "end": 3552,
        "text": "J'aime Swift. Ouais c'est les mystères de l'Ouest non ? Non c'est ouest pas ouest, pas loin.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3553,
        "end": 3565,
        "text": "Web web web,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3566,
        "end": 3837,
        "text": "James Web, donc le le télescope web, c'est ça ? Il s'est déployé en janvier, il a été lancé en décembre par de Kourou par la fusée Ariane développée par la NASA, avec participation des Européens et des Canadiens. Donc le nom de ce télescope, c'est web WE 2B de James. Web",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3838,
        "end": 4021,
        "text": "et je vous pose maintenant la question rouge, la question de Sylvie Latrille, agent sac en Gironde, je vous la pose à vous 2, nos candidats, Pierre et à Jean et à vous qui nous suivez",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4199,
        "end": 4242,
        "text": "Sylvie, qui habite la Gironde, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4243,
        "end": 4344,
        "text": "comment s'appelle, c'est comme ça qu'elle vous pose la question, comment s'appelle Madame Bouquetin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4449,
        "end": 4616,
        "text": "C'est pas la hase non. Ah non c'est le lièvre, le lièvre donc. C'est pas la chèvre. Une chèvre, une chèvre ? Non, c'était pas la chèvre, la femelle du bouquetin, non ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4655,
        "end": 4685,
        "text": "une question de Sylvie Latrie,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4686,
        "end": 4740,
        "text": "quel est le nom de la femelle du Bouquetin des Alpes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5149,
        "end": 5749,
        "text": "Pierre Laurent, Jean Modesto, vous pouvez poursuivre le jeu en passant par le repêchage et peut-être tenter le. Oui pas encore. Excusez-moi de vous réveiller, oui. Banco, banco. Banco, d'accord. Banco. Peut-être. Le repêchage musical, c'est le jazz. À. À votre avis, est-ce l'orchestre de Arbézie ? De quels jarrets ou de miles Davis Karen Bézie, kill Jarrett Miles Davis. Oui, oui, c'est 40 Béziers exactement. Bravo pour cette réponse. Vous pouvez répondre aux banques maintenant vous le souhaitez pour envoyer vos questions au jeu des 1000€. Rendez-vous à la page de l'émission sur franceinter.fr.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5750,
        "end": 5910,
        "text": "Serge Verzino habité les évelles dans les Ardennes. C'est cette question qui a été tirée au sort par nos candidats, cette question, banco que je vous pose donc.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5911,
        "end": 5994,
        "text": "Leurs effluves emplissent les narines. Question, quel est le genre du nom effluve ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6240,
        "end": 6261,
        "text": "c'est un mot masculin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6140,
        "end": 6162,
        "text": "féminin, une effluve ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 15,
    "created_at": "2022-09-03T09:47:32.994495Z",
    "updated_at": "2022-09-03T09:47:32.994525Z",
    "lead_time": 869.726
  },
  {
    "text": "Région parisienne je suis arrivé à Caen, j'ai vécu en. On vous suit géographiquement, je je vois les points sur la carte de France. D'accord, très bien. Quand je parisienne Paris, quand, quand, quand, où j'ai passé la majorité de ma vie, et depuis 2 ans je suis sur Rennes, c'est trop. Descendu pour le boulot, on va dire oui. Vous habitez à passer au nord-ouest de Rennes ? Ouais, c'est ça. Donc c'est amusant, on a 2 habitants de Rennes et de ses environs qui se retrouvent à la toussuire. Alors vous aussi, hein, c'est pour le sport que vous venez ? La Toussuire Antoine, tout à fait, je suis enfin, j'aime bien le sport, j'aime bien me dépenser et c'est vrai que le ski, il l'a. Je suis un, c'est pas mal Ah voilà un beau slogan, le ski à la toussuire, C'est pas mal signé Antoine. Mais Antoine vous êtes médecin généraliste ? Oui, à montgermont, à Montgermont, c'est c'est bien pratique pour moi, c'est très près de de Rennes. En effet, c'est l'agglomération aussi merci d'avoir choisi cette spécialité médecine générale, je vous en prie parce qu'on a besoin de médecins général, c'est ce qu'on dit pareil pareil qu'on en manque Antoine le Goas, maëlle, le bidou, vous êtes informaticien, bravo d'avoir choisi cette spécialité, on a besoin aussi d'informaticiens en manque, peut-être un peu moins que de médecin généraliste mais c'est. Ah oui, Ah, c'est quand même, on en a besoin. On a besoin aussi. Ah oui, merci de jouer avec nous sur France Inter. Première question bleue de Bénédicte Ravel à grâce Alpes-Maritimes. Quelle est cette îlot composé d'un unique athole, anciennement dénommé l'île de la passion ? C'est la seule possession française dans l'est de l'océan Pacifique Nord, l'est de l'océan Pacifique, Nord. Quel est son nom ? Aucun habitant permanent mais lieu d'études scientifiques ponctuelles. Muroc pas muro AA. Anciennement l'île de la passion, un îlot et alors ? Jean-Louis Étienne y avait fait des études. Le médecin Jean-Louis Étienne avait fait des études scientifiques. Question reposée, tout à l'heure, quel est le nom de cette île qu'on appelait autrefois l'île de la passion, qui est une possession française inhabitée ? Autre question bleue d'Antoine Berthelin à Saint-Jean-De-Monts, quand on arrive dans la ville australienne de Sydney par la mer, Quel est ce cet édifice moderne en forme de coquillage, qui se présente en tout premier lieu ? L'opéra, c'est l'opéra en forme de coquillage ou de voilier. Si on préfère l'opéra de Sydney. Inaugurée en 1973, Brigitte Chenet, à Besançon, vous pose cette autre question bleue, quel est le nom du sommet du Sud du massif central d'où, d'ailleurs l'Hérault prend sa source ? Alors, c'est un sommet qui se trouve à la limite du Gard et de la Lozère. À 1565 M, c'est un Mont, Mais quel est son nom ? Le mot egual le monde c'est gual. Oui, c'est ce sommet dont il est question. Maëlle et Antoine, maintenant les questions blanches, question de Robert Sainte Cluque, de Biarritz, c'est justement la question concerne la ville habitée par Robert, une ville bien connue pour ses plages, le surf, le rugby, le rayonnement international. Depuis que l'Impératrice Eugénie en a fait son lieu de villégiature, au 19e siècle, lieu de villégiature préféré. Mais la question, j'y viens quand même. Comment appelle-t-on les habitants de la ville de Biarritz ? Les Biarrots, les Biarrots sont les habitants de Biarritz. Question blanche de Marguerite Rabreau à Challans quel est le nom de ce trouble qui se caractérise par des endormissements inopinés docteurs ? Quel nom est donné à ce trouble ? Se caractérisant par des endormissements inopinés. C'est la. C'est pas la dicta l'opie la nyctalopie. Ah non là nyctalopie c'est quand je crois quand on voit bien la nuit hein dans le noir ou dans la pénombre. Question reposée, tout à l'heure, je poursuis avec la question rouge sur France Inter franceinter.fr, vous pouvez vous abonner au podcast, du jeu des 1000,00€. Vous pouvez également vous abonner au compte Instagram jeu des 1000€ tout simplement, vous tapez jeu des 1000,00€ sur Instagram et on vous donne des nouvelles. En images régulièrement, des images des photos de nos périples en France. Questions rouges de Nathalie Lebarbier à Barcelone en Espagne et je suis sûr que Nathalie nous écoute sur franceinter.fr. Il faut trouver là, je crois que c'est une question qui géographiquement, vous convient bien. Hasard du tirage au sort, il faut trouver cette ancienne division. Le nom de cette ancienne division administrative et religieuse qui, constitué l'un des 9 pays de Bretagne, on parle des pays historiques. Et cette région se trouve dans le nord-ouest de la Bretagne, entre la Manche et les monts d'Arrée. Et disons que pour ville principale, on trouve Lannion, Morlaix, Perros-Guirec, Guingamp. Et là, vous me dites, le trégor, le trégor avec Tréguier. Combien de questions à vous reposer ? 2 questions à vous reposer. Avec une difficulté supplémentaire que je rappelle, vous n'avez droit qu'à une proposition en 15 secondes. Bénédicte Ravel à grasse, dans les Alpes maritimes, vous demande le nom de cette île composée d'un unique Atole, anciennement dénommé l'île de la patience. C'est la seule possession française dans la partie est de l'océan Pacifique Nord, alors c'est une île qui se trouve très très très loin au large de l'Amérique centrale, aucun habitant permanent, mais c'est un lieu d'études scientifiques, par exemple des études menées. Il y a quelques années, en 2004 2005 par Jean-Louis Etienne. Quel est le nom de cette île ? Maëlle et Antoine. Il s'agit de Madame, vous voulez répondre ? Je viens au premier rang, vous tendre le micro, Bonjour Madame, quel est votre prénom ? Bonjour, je m'appelle Laurine, vous habitez vous laurine ? J'habite également en Bretagne à côté de Rennes. Allez les Bretons très très présents en Savoie. Laurine, quel est votre réponse ? C'est les îles Clipperton, c'est ça, c'est l'île de Clipperton, l'île Clipperton ou de Clipperton pour Laureen, 1T Shirt France Inter. Vive la Bretagne, vive la Savoie et pour Bénédicte Ravel, vive la Provence et la Côte d'Azur puisqu'elle habite grâce à un chèque de 15€ de la part de France Inter. Maëlle et Antoine, je vous posé la question blanche, je vous la repose donc toujours de la part de Marguerite Rabreau à Challans, en Vendée. Quel est le nom donné à ce trouble ? Se caractérisant par des endormissements inopinés ? Attention, on arrive au bout de 15 secondes. Alors laurine lève la main une nouvelle fois, mais je vais aller parce qu'on va essayer de tendre le micro à une autre dame. Alors Madame, pardon, je m'approche, Bonjour Madame, quel est votre prénom ? Claudie, Claudie. Où habitez-vous ? en Bretagne aussi, Pornic, voilà, c'est bien ce que je disais. Oui, c'est la Bretagne, la Bretagne, historique et. Et quelle est votre réponse ? Claudie peut être là narcolepsie, mais sûrement la narcolepsie. Claudie tee-shirt, France Inter pour vous également et pour notre auditrice questionneuse qui est en Vendée, elle, Marguerite, rabroue un chèque de 30€, je vois que les savoyards accueillent de nombreux Bretons, mais oui, c'est la période des vacances et les Bretons aiment bien venir skier sur les jolies pentes enneigées et ensoleillées des Alpes et particulièrement de ce domaine décibels. Maël le Bido et Antoine le Goas. Pour vous, 105€ autre cadeau, c'est la bande dessinée les cahiers d'Esther, vous connaissez certainement cette série ? Vous avez peut-être lu l'arabe du futur, également de Riad sattouf. Et là, c'est les cahiers d'Esther, ce sont les cahiers d'Esther et le dernier tome en date, histoire de mes 15 ans. Coédition Alary et France Inter, passez une bonne fin de semaine et à lundi si le cœur vous en dit. Vous pouvez noter les enregistrements du jeu des 1000€ la semaine prochaine, mardi le 8 mars à Capbreton, dans les Landes, mercredi 9 mars à bidache dans les Pyrénées-Atlantiques, et jeudi 10 mars à Lézignan, dans les Hautes-Pyrénées. À chaque étape de séance à 17h-18h30.",
    "id": "20220304",
    "label": [
      {
        "start": 1457,
        "end": 1523,
        "text": "Première question bleue de Bénédicte Ravel à grâce Alpes-Maritimes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1525,
        "end": 1617,
        "text": "Quelle est cette îlot composé d'un unique athole, anciennement dénommé l'île de la passion ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2033,
        "end": 2152,
        "text": "quel est le nom de cette île qu'on appelait autrefois l'île de la passion, qui est une possession française inhabitée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2153,
        "end": 2216,
        "text": "Autre question bleue d'Antoine Berthelin à Saint-Jean-De-Monts,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2217,
        "end": 2376,
        "text": "quand on arrive dans la ville australienne de Sydney par la mer, Quel est ce cet édifice moderne en forme de coquillage, qui se présente en tout premier lieu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2377,
        "end": 2384,
        "text": "L'opéra",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2386,
        "end": 2470,
        "text": "c'est l'opéra en forme de coquillage ou de voilier. Si on préfère l'opéra de Sydney.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2490,
        "end": 2556,
        "text": "Brigitte Chenet, à Besançon, vous pose cette autre question bleue,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2557,
        "end": 2652,
        "text": "quel est le nom du sommet du Sud du massif central d'où, d'ailleurs l'Hérault prend sa source ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2776,
        "end": 2788,
        "text": "Le mot egual",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2789,
        "end": 2808,
        "text": "le monde c'est gual",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2853,
        "end": 3260,
        "text": "Maëlle et Antoine, maintenant les questions blanches, question de Robert Sainte Cluque, de Biarritz, c'est justement la question concerne la ville habitée par Robert, une ville bien connue pour ses plages, le surf, le rugby, le rayonnement international. Depuis que l'Impératrice Eugénie en a fait son lieu de villégiature, au 19e siècle, lieu de villégiature préféré. Mais la question, j'y viens quand même",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3262,
        "end": 3322,
        "text": "Comment appelle-t-on les habitants de la ville de Biarritz ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3323,
        "end": 3335,
        "text": "Les Biarrots",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3337,
        "end": 3380,
        "text": "les Biarrots sont les habitants de Biarritz",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3382,
        "end": 3431,
        "text": "Question blanche de Marguerite Rabreau à Challans",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3432,
        "end": 3524,
        "text": "quel est le nom de ce trouble qui se caractérise par des endormissements inopinés docteurs ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3620,
        "end": 3768,
        "text": "C'est pas la dicta l'opie la nyctalopie. Ah non là nyctalopie c'est quand je crois quand on voit bien la nuit hein dans le noir ou dans la pénombre.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4163,
        "end": 4284,
        "text": "Questions rouges de Nathalie Lebarbier à Barcelone en Espagne et je suis sûr que Nathalie nous écoute sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4446,
        "end": 4682,
        "text": "Le nom de cette ancienne division administrative et religieuse qui, constitué l'un des 9 pays de Bretagne, on parle des pays historiques. Et cette région se trouve dans le nord-ouest de la Bretagne, entre la Manche et les monts d'Arrée.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4795,
        "end": 4804,
        "text": "le trégor",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4806,
        "end": 4830,
        "text": "le trégor avec Tréguier.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5004,
        "end": 5068,
        "text": "Bénédicte Ravel à grasse, dans les Alpes maritimes, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5069,
        "end": 5158,
        "text": "le nom de cette île composée d'un unique Atole, anciennement dénommé l'île de la patience",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5862,
        "end": 5887,
        "text": "C'est les îles Clipperton",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5889,
        "end": 5959,
        "text": "c'est ça, c'est l'île de Clipperton, l'île Clipperton ou de Clipperton",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6194,
        "end": 6302,
        "text": "la question blanche, je vous la repose donc toujours de la part de Marguerite Rabreau à Challans, en Vendée.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6303,
        "end": 6391,
        "text": "Quel est le nom donné à ce trouble ? Se caractérisant par des endormissements inopinés ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6838,
        "end": 6853,
        "text": "là narcolepsie,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6854,
        "end": 6882,
        "text": "mais sûrement la narcolepsie",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 14,
    "created_at": "2022-09-03T09:25:50.873099Z",
    "updated_at": "2022-09-03T09:32:36.791041Z",
    "lead_time": 518.957
  }
]
