[
  {
    "text": "Oui, d'accord Auguste avec Lucas Simonet qui est collégien. Bonjour Lucas, Bonjour en 3e C'est ça c'est ça ? À pont de Larche bien sûr, un archet pontin avec nous sur France Inter pour le spécial jeune aujourd'hui. Et toi tu aimes bien la géographie, la géographie physique, administrative, tout ça quoi. Un peu de tout. Il est pays, peut-être les montagnes, les péninsules, un peu de tout les capitales, j'aime beaucoup tu tu regardes ça chez toi de temps en temps, un Atlas, un Atlas et puis je j'apprends les capitales et cetera. Tu tu as une idée non d'en faire quelque chose professionnellement plus tard ou c'est trop tôt. Pour l'instant, je je sais pas vraiment encore ce que tu rêves de quelque chose en particulier, alors c'est pas vraiment paragraphe, mais je rêve d'être astrophysicien des choses comme ça, toujours dans l'astronomie intéresse bien les sciences aussi. Voilà bien sûr, Lucas Simonet, Auguste Laplace, le spécial John. Nous avons donc avec nous un élève de CM 2 et un élève de 3e, un collégien. Première question, bleue, question de Cécile Grimaud à Saint-Herblain, Loire-Atlantique, quelles sont les 2 pays qui constituent la péninsule ibérique ? Ça, c'est amusant Lucas, puisque tu t'intéresses à la Cigale, bravo. Une question de tout à fait dans ton registre. Espagne et Portugal. La péninsule ibérique, autre question bleue de myrtille vigne, à montesson, dans les Yvelines. Non mais c'est incroyable parce que il est encore question d'une capitale. Je précise bien que vous avez tiré au sort les questions, mais alors attention parce qu'il y a une petite difficulté, disons, quelle capitale européenne à pour devise fluctuât nec mergitur, Rome c'est pas Rom Bratislava, Auguste Athènes Lisbonne ? Non ce n'est pas Lisbonne. Alors c'est vrai que c'est une devise latine. On peut traduire par, il est battu par les flots mais ne sombre pas, et c'est la devise. Suisse. Slovénie, Portugal, Angleterre. Croatie, Grèce, c'est, c'est une bonne façon de jouer mais. Mais ouais, vas y, mais vous vous êtes éloigné. France et alors ? La capitale avec Paris ? C'est la devise de Paris. Mec, ***** du tour, c'est compliqué. On a voyagé là où on a la tête qui tourne. Question bleue, de Jean-Marie Moreau à Ormes, en Saône-et-Loire. Comment s'appelle le renversement brusque d'un régime politique par la force, cette évolution ? Un coup d'État ? Oui, ça peut marcher. Révolution ou une révolution ou un coup d'État où révolution ? Maintenant une question blanche de la part de Claude Guilbaud à la Châtaigneraie, dans le département de la Vendée, quel est ce petit marsupial herbivore d'Australie, voisin du kangourou mais d'une taille walabi d'une taille inférieure ? Son nom commun, c'est le voilà. Le Wallaby, vous avez répondu tous les 2. À question blanche de Stanichev à Saint-Romain-De-Popey ? Dans le département du Rhône ? Quelle est cette masse métallique sur laquelle on forge les métaux en prime ? Vous répondez très vite et juste en plus c'est l'enclume. Le nom de cette masse métallique sur laquelle on force les métaux et d'ailleurs en anatomie, c'est aussi l'un des des osselets de de l'oreille et tout petits os de l'oreille, l'enclume. Question rouge, déjà, la question rouge. L'émission va être courte. Là on va rendre l'antenne à Paris plutôt que prévu, hein. Attention en studio, hein. Question rouge de Séverine Baudouin à Paris dans le 14e. Chez le médecin, quel est le nom donné à l'instrument qui permet de mesurer votre taille ? 1m1 pas le maître balance vraiment le l'objet. Pour mesurer la taille et. Une mesure ? Je travaille. Vous savez, cette tige verticale qui est graduée hein ? Alors il faut bien joindre les pieds, et cetera. Et puis le le médecin, vous vous mesure quoi mettre en taille ? Oh je sais pas en. Sinon enfin non pas le stéthoscope. Ça c'est pour écouter le le corps. Question reposée maintenant dans la 2e partie du jeu. Toujours de la part de Séverine Baudouin à Paris, dans le 14e, une seule réponse, 15 secondes maintenant chez le médecin. Quel est le nom donné à cet instrument ? Donc cette tige verticale, graduée et coulissante qui permet de mesurer votre taille, c'est pas d'idée ? À la limite, gratuit si on n'a pas d'oublier, Oh la vache, une. J'ai l'impression que je connais le nom mais que je dis moi aussi, je pense que vous le connaissez. Une règle graduée ? Non c'est pas ça. Ah oui, c'est une forme de règle graduée, c'est vrai verticale, mais quand il s'agit de cet instrument qui permet vraiment de mesurer votre taille dans un cabinet médical par exemple, c'est la toise, c'est la toise. Séverine Baudoin gagné, 45€ à Paris dans le 14e. Auguste, la place est Lucas Simonet. Vous connaissez le jeu, Vous savez que vous pouvez encore en passant par le repêchage ? Tentez le. Cependant, cependant, vous pouvez vous arrêter donc banco, d'accord, banco. Mais d'abord. L'Europe, échage musical et et musical classique aujourd'hui, la chaussée de la Kiri Bagner et on attend, on attend. Réponse, qu'on veut l'entrée Beethoven en sol mineur. Écoutez bien, nos auditeurs ont envie de ce petit moment de bonheur à l'écoute de France Inter. L'entrée en mineur, OK. 3 propositions à vous faire, est-ce une œuvre de Beethoven, de Mozart ou de Schubert ? Beethoven, la 5e de Beethoven ? Bravo. Avec cette bonne réponse, europêche sage sympa, vous avez la clé pour le banco ? Le jeudi 0 pour par Nicolas Stoufflet, Auguste et Lucas, je vous pose la question, banco de la part de Jocelyne Levaux qui habite marcillac-vallon dans l'Aveyron, un intrus se trouve Parmi ces noms d'oiseaux. En effet, un seul Parmi ces noms d'oiseaux. À la capacité de voler un seul Parmi ces oiseaux à donc la capacité de voler. Lequel émeu ? Kiwis, sternes Manchot, Empereur, autruche, un intrus ? Je rappelle la question se trouve Parmi ces oiseaux. En effet, un seul à la capacité de voler, lequel entre l'Émeu le kiwi, le Sterne Arctique, le manchot Empereur et l'autruche sterne. Article où manchot parce que le reste, moi, je suis sur moi, je dis que mon chou il vole pas, ouais, alors je sais qu'entre pingouin et Manchot a un qui vole. Je crois que c'est comment, je dirais Stern. Ouais ce terme, ouais on se met d'accord ouais bah vas y dis, le sterne Arctique, le sterne Arctique. C'est le seul qui Vale parmi la liste proposée par Josselyne, un oiseau marin qu'on retrouve d'ailleurs jusqu'en Bretagne, un oiseau blanc à tête noire, le Arctique volé et pas les autres, ça me rappelle un jeu pigeon, vole bah là c'est externe, vol bravo pour ce banco, vous pouvez vous arrêter avec 500€, mais vous pouvez tout remettre en jeu avec le. Tu choisis quoi ? Bon, allez super super, allez, on est tous là pour s'amuser. Attention, question difficile pour 1000€. Une question d'Alain Colin à Huisseau-Sur-Cosson, dans le Loir-et-Cher, dans le langage, à l'oral ou à l'écrit, que signifie le mot redondance ? Ah d'accord que c'est quand ça se répète quelque chose qui se répète, redondance ou sinon c'est ouais, je dirais redondance, ou alors c'est quelque chose tombe qui se relève. Ah non ou non temps, pour moi, c'est quand quelque chose va se répéter. Ouais de chose qui se répète dans le langage, à l'oral ou à l'écrit. Que signifie le mot redondance qui se répète ? Ça désigne quelque chose qui va se répéter, c'est quelque chose d'inutile, mais qu'on fait tout le temps une redite inutile, une redondance. Vous avez gagné le super Banco sur France Inter, 1000€ pour nos candidats au qui sera placé Lucas Simonet. Merci pour ce très bon moment que nous avons passé avec vous. Je vous remets également 2 publications, la Rousse d'abord. Le Larousse des animaux Bizarroïdes de Marie Trebert et une boîte de jeux, une chasse au trésor en famille sur le titre le secret des sorciers, bonne journée et à demain si vous le voulez bien. Mais avec un petit peu d'avance, je vous annonce des enregistrements de la fin du mois du jeu des 1000€, mardi 28 juin à Quimper, dans le Finistère. Rendez-vous au centre des congrès du Chapeau rouge et mercredi 29 juin, à Damgan, dans le Morbihan, à la maison des damnés. Ganet de séance 17h puis 18h30.",
    "id": 20220615,
    "label": [
      {
        "start": 1021,
        "end": 1108,
        "text": "Première question, bleue, question de Cécile Grimaud à Saint-Herblain, Loire-Atlantique",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1110,
        "end": 1173,
        "text": "quelles sont les 2 pays qui constituent la péninsule ibérique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1290,
        "end": 1310,
        "text": "Espagne et Portugal.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1334,
        "end": 1404,
        "text": "autre question bleue de myrtille vigne, à montesson, dans les Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1607,
        "end": 1669,
        "text": "quelle capitale européenne à pour devise fluctuât nec mergitur",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1671,
        "end": 1755,
        "text": "Rome c'est pas Rom Bratislava, Auguste Athènes Lisbonne ? Non ce n'est pas Lisbonne.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1891,
        "end": 1945,
        "text": "Suisse. Slovénie, Portugal, Angleterre. Croatie, Grèce",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2039,
        "end": 2081,
        "text": "France et alors ? La capitale avec Paris ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2082,
        "end": 2106,
        "text": "C'est la devise de Paris",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2188,
        "end": 2252,
        "text": "Question bleue, de Jean-Marie Moreau à Ormes, en Saône-et-Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2253,
        "end": 2348,
        "text": "Comment s'appelle le renversement brusque d'un régime politique par la force, cette évolution ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2349,
        "end": 2363,
        "text": "Un coup d'État",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2366,
        "end": 2448,
        "text": "Oui, ça peut marcher. Révolution ou une révolution ou un coup d'État où révolution",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2451,
        "end": 2565,
        "text": "Maintenant une question blanche de la part de Claude Guilbaud à la Châtaigneraie, dans le département de la Vendée",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2567,
        "end": 2637,
        "text": "quel est ce petit marsupial herbivore d'Australie, voisin du kangourou",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2689,
        "end": 2731,
        "text": "Son nom commun, c'est le voilà. Le Wallaby",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2765,
        "end": 2849,
        "text": "question blanche de Stanichev à Saint-Romain-De-Popey ? Dans le département du Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2852,
        "end": 2918,
        "text": "Quelle est cette masse métallique sur laquelle on forge les métaux",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2919,
        "end": 2927,
        "text": "en prime",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2963,
        "end": 2986,
        "text": "en plus c'est l'enclume",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3327,
        "end": 3382,
        "text": "Question rouge de Séverine Baudouin à Paris dans le 14e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3384,
        "end": 3474,
        "text": "Chez le médecin, quel est le nom donné à l'instrument qui permet de mesurer votre taille ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3764,
        "end": 3798,
        "text": "Sinon enfin non pas le stéthoscope",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4011,
        "end": 4136,
        "text": "Quel est le nom donné à cet instrument ? Donc cette tige verticale, graduée et coulissante qui permet de mesurer votre taille",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4321,
        "end": 4357,
        "text": "Une règle graduée ? Non c'est pas ça",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4447,
        "end": 4557,
        "text": "cet instrument qui permet vraiment de mesurer votre taille dans un cabinet médical par exemple, c'est la toise",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4559,
        "end": 4573,
        "text": "c'est la toise",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4836,
        "end": 5314,
        "text": "Mais d'abord. L'Europe, échage musical et et musical classique aujourd'hui, la chaussée de la Kiri Bagner et on attend, on attend. Réponse, qu'on veut l'entrée Beethoven en sol mineur. Écoutez bien, nos auditeurs ont envie de ce petit moment de bonheur à l'écoute de France Inter. L'entrée en mineur, OK. 3 propositions à vous faire, est-ce une œuvre de Beethoven, de Mozart ou de Schubert ? Beethoven, la 5e de Beethoven ? Bravo. Avec cette bonne réponse, europêche sage sympa,",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5405,
        "end": 5509,
        "text": "je vous pose la question, banco de la part de Jocelyne Levaux qui habite marcillac-vallon dans l'Aveyron",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5511,
        "end": 5748,
        "text": "un intrus se trouve Parmi ces noms d'oiseaux. En effet, un seul Parmi ces noms d'oiseaux. À la capacité de voler un seul Parmi ces oiseaux à donc la capacité de voler. Lequel émeu ? Kiwis, sternes Manchot, Empereur, autruche, un intrus ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5749,
        "end": 5926,
        "text": "Je rappelle la question se trouve Parmi ces oiseaux. En effet, un seul à la capacité de voler, lequel entre l'Émeu le kiwi, le Sterne Arctique, le manchot Empereur et l'autruche",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6201,
        "end": 6239,
        "text": "le sterne Arctique, le sterne Arctique",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6241,
        "end": 6392,
        "text": "C'est le seul qui Vale parmi la liste proposée par Josselyne, un oiseau marin qu'on retrouve d'ailleurs jusqu'en Bretagne, un oiseau blanc à tête noire",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6613,
        "end": 6786,
        "text": "Bon, allez super super, allez, on est tous là pour s'amuser. Attention, question difficile pour 1000€. Une question d'Alain Colin à Huisseau-Sur-Cosson, dans le Loir-et-Cher",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6788,
        "end": 6860,
        "text": "dans le langage, à l'oral ou à l'écrit, que signifie le mot redondance ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7067,
        "end": 7175,
        "text": "c'est quand quelque chose va se répéter. Ouais de chose qui se répète dans le langage, à l'oral ou à l'écrit",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7224,
        "end": 7364,
        "text": "Ça désigne quelque chose qui va se répéter, c'est quelque chose d'inutile, mais qu'on fait tout le temps une redite inutile, une redondance.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 13,
    "created_at": "2022-08-31T12:18:26.849299Z",
    "updated_at": "2022-08-31T12:18:26.849345Z",
    "lead_time": 727.3
  },
  {
    "text": "Vous faites par exemple, j'aime faire tout ce qui, tout ce que je trouve, des perles pas mal de coutures. J'aime bien récupérer des petits meubles et les repeindre. Les customiser, c'est ça, les moderniser exactement votre goût Mélanie avec Jean-Marc mazou, Bonjour Jean-Marc, Bonjour Nicolas, vous habitez Rouen, quels sont vos activités ? Jean Marc, je suis police à la retraite, mais je suis dans la réserve civile. Oui, donc vous pouvez être appelé. Je fais souvent la sécurisation des procès de d'assise. Ce roman à Rouen. Et vous voyagez quand même ? J'adore les voyages avec mon épouse. Là on projette très prochainement de partir à Malaga, Andalousie, Andalousie, c'est longtemps et maintenant qu'on peut enfin de nouveau. Enfin, on peut repartir, pourvu que ça dure et profitons-en exactement. Mélanie Hamon, Jean Marc Mazi les questions je vous les pose en vous souhaitant naturellement bonne chance parce que le tirage au sort est une donnée non négligeable dans ce jeu des 1000€ sur France Inter. Question bleue, d'abord une question de Sylvie rappelle à Besançon, qui a écrit et composé d'ailleurs la chanson les petits papiers interprétés par Régine, qui nous a Serge Gainsbourg le mois dernier, c'est Gainsbourg, c'est 15 bourg qui a signé les petits papiers portés par régime. Autre question bleue, la question Bleus sont les plus faciles en général. Une question de Denis Pierrot à Saint-Martin-d'Hères en Isère sous quel autre nom est plus connu le personnage de Roman Hubert Bonisseur de la Bath, OSS 117, et c'est le célèbre OSS 117, dans les romans de Jean Bruce et au cinéma bien sûr, interprété par Jean Dujardin, y a eu 3 films pour l'instant, 3e question bleue sur France Inter, une question de Marion Maneval. À Avrillé en Vendée. Quel adjectif à pour définition, qui précède immédiatement l'avant-dernier, quelle adjectif à pour définition, qui précède immédiatement l'avant-dernier. En t pénultième. Est-ce que vous êtes d'accord ? Mélanie, oui, oui. Vous êtes d'accord ? Agathe osu et tout le monde est d'accord. Hanté, tes nul, tième. Qui précède immédiatement l'avant-dernier, l'adjectif question blanche. Une question qui a été envoyée sur franceinter.fr depuis. Et l'Espagne hein ? Cette Tolède, c'est une auditrice de Tolède qui nous écrit, elle est professeur de français, nous dit-elle. Elle s'appelle Sonia Gomar, Ritz et visiblement elle a ça, c'est un un bon exercice en classe, elle a elle a fait rédiger des des questions à ses élèves. Voici l'une de ces questions, pour quel film le réalisateur Almodovar, natif de la région de Castilla la Mancha AT il gagne un Oscar pour quel film ? AT, il remporté l'Oscar du meilleur film. Pour en 2000 pour bolbert pas pour bolbert alors c'est un un film qui lui a permis d'avoir le l'Oscar du meilleur film en langue étrangère. Talon aiguille, talon aiguille tout sur ma mère, tout sur ma mère. Toujours sobre minima, après tout sur ma mère. De Pedro Almodovar. Question blanche posée sur franceinter.fr par Michel Coste à Gradignan, en Gironde. Quel est le nom de cette substance émise par les pucerons et qui est, nous dit Michel, dans sa question sucée par les fourmis qui s'en régalent donc ? Produits sucrés et fabriqués par des pucerons à partir de ces de végétaux, et dont se régalent les fourmis. Tranquille, moi, on va essayer le Maestro, jouer un peu. Ah oui, y a un est ravi de faire ding ding. Bon, je dirais le mien là. C'est une réponse collective approuvée par Mélanie, c'est le mylar. Mélanie Amand et Jean-Marc Mazi nous sommes déjà arrivés à la question rouge, une question de Jeanne Leck, à Vernon, alors Vernon en Ardèche, là aussi y a déjà eu une question qui nous venait de de cette commune d'Ardèche hier, en sachant qu'il y a d'autres Vernon dont un Vernon en Normandie, mais là c'est le Vernon ardéchois. C'est de là que nous vient cette question de Jeanne, quel est le plus grand oiseau volant terrestre alors terrestre ? Parce que ce n'est pas un oiseau marin. C'est dans ce sens-là. Que notre auditrice précise les choses. Quel est le plus grand oiseau volant terrestre ? Le Condor, le Condor des Andes, le grand Condor avec une envergure de plus de 3 M 3m20, le grand Condor. Un peu différent du Condor de Californie qui est un peu moins imposant, le grand Condor au Condor des Andes est le plus grand oiseau volant terrestre, donc pas dans la catégorie des oiseaux marins. Encore une fois, bravo pour ce parcours. 6 questions, 6 bonnes réponses directement, vous pouvez tenter le. Mélanie et Jean Marc et et Agathe. D'ailleurs, quand on dit elle est sage hein, c'est consulter avec Agathe, oui, et qu'est-ce qu'on dit Agathe ? Elle a envie de mettre un petit peu d'argent de côté. Qu'est-ce que tu dis à Agathe ? Alors ça, c'est une bonne réponse. Je ne sais pas si ça veut dire banco ou pas banco, mais c'était un bel éternuement. Tous les cas il va traduire mon coco, ça voulait dire ça vanco. Le jeu des numéros. Sur France Inter, il va vous falloir trouver un mot français avec qui est un mot grec d'origine. Évelyne maura habite bruniquel dans le Tarn-et-Garonne. Et c'est cette question qui a été tirée au sort. Quelle est ce mot grec désignant l'ensemble des opinions reçues sans discussion des opinions reçues comme évidentes dans un groupe donné ou dans une civilisation donnée ? Ils ont ensemble des opinions communes à une société, à un groupe. C'est un mot de une 234. Relettre. L'opinion, l'opinion, l'ensemble des opinions reçues comme ça, comme comme évidente dans un groupe dans à l'origine, dans une civilisation. Non, c'est comme ça commence, comme vous le disiez en tout cas, ouais, mais c'est vraiment un un mot grec qui sonne grec, dogme peut être oui, c'est oui sans doute. Je pense 4 lettres oui, 4DOGYA 5 oui. Féminin ? Doctrine ? Pas du tout non plus. Donc moi je vais pas. Ensemble des opinions communes à une société, un groupe, un mot qu'on emploie, disons. Parfois, on avec une connotation péjorative. Non ? On est arrivé au bout de la minute puisque c'était un banco et je vais aller faire un petit tour. Je vous abandonné. Pardon quelques instants pour aller tendre le micro à une spectatrice ou un spectateur dans cette salle des archers pantins à pont-de-l'arche, dans le département de l'Eure. Allez, c'est Monsieur qui répond, Bonjour Monsieur, quel est votre prénom ? D'abord, Jacques, je voudrais savoir où vous habitez. Jacques, j'habite au vaudreuil, pas très loin d'ici. Le Vaudreuil, le Vaudreuil où nous étions il y a quelques années. Je m'en souviens très très bien. Val de Reuil, le Vaudreuil, Louviers et cetera. Et alors dites-moi j'ai, quel est votre réponse ? Moi, je dirais la doxa, c'est la doxa, c'est ça, j'ai à DOXA. Ça sera 1T Shirt France Inter pour Jacques, pardon pour les autres personnes à qui je n'ai pas tendu le micro, il fallait faire un choix et c'est donc là doxa, ce qui permet à Évelyne Mora, à Bruniquel dans le Tarn-et-Garonne, de gagner 45€ pour cette question. Banco, nous faisons le point sur les gains de nos candidats d'aujourd'hui, Mélanie Hamon et Jean Marc Mazi. Hélas, ils doivent s'arrêter là, mais ils n'ont pas tout perdu. C'est l'esprit du jeu, c'est le plaisir, c'est le bonheur partagé. Enfin j'espère en tous les cas, nous avons le plaisir de vous remettre le récepteur Radio France Inter RFMDB plus. Et la bande dessinée, qui est sortie il y a peu de temps, préfacée par Edouard Baer, c'est la porte de l'univers du dessinateur et scénariste gossin, SCO Edition France Inter est fluide, glacial, bonne journée et à demain si vous le voulez bien. Avec le spécial John Demain. 2 enregistrements prévus à la fin du mois pour le jeu mardi 28 à Quimper, dans le Finistère, mercredi 29 à damgan, dans le Morbihan.",
    "id": 20220614,
    "label": [
      {
        "start": 1009,
        "end": 1076,
        "text": "Question bleue, d'abord une question de Sylvie rappelle à Besançon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1077,
        "end": 1163,
        "text": "qui a écrit et composé d'ailleurs la chanson les petits papiers interprétés par Régine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1176,
        "end": 1192,
        "text": "Serge Gainsbourg",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1210,
        "end": 1242,
        "text": "c'est Gainsbourg, c'est 15 bourg",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1293,
        "end": 1428,
        "text": "Autre question bleue, la question Bleus sont les plus faciles en général. Une question de Denis Pierrot à Saint-Martin-d'Hères en Isère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1429,
        "end": 1514,
        "text": "sous quel autre nom est plus connu le personnage de Roman Hubert Bonisseur de la Bath",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1516,
        "end": 1523,
        "text": "OSS 117",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1525,
        "end": 1552,
        "text": "et c'est le célèbre OSS 117",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1704,
        "end": 1755,
        "text": "une question de Marion Maneval. À Avrillé en Vendée",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1757,
        "end": 1910,
        "text": "Quel adjectif à pour définition, qui précède immédiatement l'avant-dernier, quelle adjectif à pour définition, qui précède immédiatement l'avant-dernier.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1911,
        "end": 1926,
        "text": "En t pénultième",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1969,
        "end": 1997,
        "text": "oui, oui. Vous êtes d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2137,
        "end": 2355,
        "text": "Une question qui a été envoyée sur franceinter.fr depuis. Et l'Espagne hein ? Cette Tolède, c'est une auditrice de Tolède qui nous écrit, elle est professeur de français, nous dit-elle. Elle s'appelle Sonia Gomar, Ritz",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2477,
        "end": 2668,
        "text": "Voici l'une de ces questions, pour quel film le réalisateur Almodovar, natif de la région de Castilla la Mancha AT il gagne un Oscar pour quel film ? AT, il remporté l'Oscar du meilleur film.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2682,
        "end": 2711,
        "text": "pour bolbert pas pour bolbert",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2840,
        "end": 2856,
        "text": "tout sur ma mère",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2858,
        "end": 2874,
        "text": "tout sur ma mère",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2943,
        "end": 3025,
        "text": "Question blanche posée sur franceinter.fr par Michel Coste à Gradignan, en Gironde",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3027,
        "end": 3177,
        "text": "Quel est le nom de cette substance émise par les pucerons et qui est, nous dit Michel, dans sa question sucée par les fourmis qui s'en régalent donc ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3392,
        "end": 3412,
        "text": "je dirais le mien là",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3414,
        "end": 3480,
        "text": "C'est une réponse collective approuvée par Mélanie, c'est le mylar",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3544,
        "end": 3622,
        "text": "question rouge, une question de Jeanne Leck, à Vernon, alors Vernon en Ardèche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3864,
        "end": 4080,
        "text": "quel est le plus grand oiseau volant terrestre alors terrestre ? Parce que ce n'est pas un oiseau marin. C'est dans ce sens-là. Que notre auditrice précise les choses. Quel est le plus grand oiseau volant terrestre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4081,
        "end": 4090,
        "text": "Le Condor",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4092,
        "end": 4423,
        "text": "le Condor des Andes, le grand Condor avec une envergure de plus de 3 M 3m20, le grand Condor. Un peu différent du Condor de Californie qui est un peu moins imposant, le grand Condor au Condor des Andes est le plus grand oiseau volant terrestre, donc pas dans la catégorie des oiseaux marins. Encore une fois, bravo pour ce parcours",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5024,
        "end": 5128,
        "text": "Évelyne maura habite bruniquel dans le Tarn-et-Garonne. Et c'est cette question qui a été tirée au sort.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5129,
        "end": 5400,
        "text": "Quelle est ce mot grec désignant l'ensemble des opinions reçues sans discussion des opinions reçues comme évidentes dans un groupe donné ou dans une civilisation donnée ? Ils ont ensemble des opinions communes à une société, à un groupe. C'est un mot de une 234. Relettre",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6619,
        "end": 6641,
        "text": "Moi, je dirais la doxa",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6643,
        "end": 6679,
        "text": "c'est la doxa, c'est ça, j'ai à DOXA",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 12,
    "created_at": "2022-08-31T11:49:04.105776Z",
    "updated_at": "2022-08-31T12:06:17.716906Z",
    "lead_time": 1035.86
  },
  {
    "text": "Capacité de résistance physique, de de capacité de l'aménagement et de d'organisé. C'est concluant, c'était la semaine dernière, c'était très concluant et avec mon épouse, on a déjà reprogrammé un nouveau trajet, sans doute pour l'année prochaine. Vous ferez Compostelle en plusieurs fois ? Sans doute oui. Voilà sur plusieurs années, 8700 km, ça fait un sacré bout de chemin. Il faut être disponible longtemps, c'est ça. Et Évelyne Bonneville, le Pascal Tinel, voici les questions, je vous souhaite bonne chance, merci de nous suivre. Première question bleu de la semaine, une question rédigée par Marie Murray Jones à Quinçay, dans la Vienne. Quelle est cette amende de perse ? arrivée en France au 18e siècle, même au dix-septième siècle, on l'a appelé en effet au dix-septième siècle quand elle est arrivée en France. Amende de Perse ? Sous quel nom la connaît on aujourd'hui ? Moi je pense que la piste oui, la pistache, l'amande de perse, on l'appelle aujourd'hui la pistache. 2e question bleue de Nicolas DEFRA, nous, à Vernon Vernon en Ardèche. En l'occurrence, il y a plusieurs Vernon en Normandie, bien sûr, dans l'Eure d'ailleurs, mais pas loin d'ici. Mais là, c'est un Vernon en Ardèche, dans la langue française, l'accent circonflexe à progressivement remplacé une autre lettre. Oui, c'est vrai dans plusieurs mots, laquelle ? Dans quelle quelle lettre a été remplacée par l'accent circonflexe, en quelque sorte, le s. Le s comme dans hôpital ? Évelyne et Pascal, 3e question bleue, rédigée par Hélène Arbouche à Nantes, questions postées sur franceinter.fr, question de géographie administrative classique, ne faites pas la grimace, vous allez trouver quel est le chef-lieu de la Marne ? La préfecture du département de la Marne. Terrence et de ce n'est pas rincé. Épernay, ce n'est pas épernay non plus. Châlons, champagne Châlons en Champagne, c'est la préfecture du département de la Marne, autrefois châlons-Sur-marne bien sûr. Une question blanche de Fabien Aoustin à Niort. Quelle nom est donné à une créatrice ou un créateur de chapeau, béret, casquette, tout type de couvre-chef ? C'est aussi le nom parfois donné à la personne qui les vend. Un mot particulier. Enfin, un mot qui vraiment désigne les créateurs et créatrices de chapeau modiste, un ou une modiste, bravo, Évelyne modiste. Cette question blanche a été envoyée par voie postale traditionnelle à la maison de la radio. Le jeu des 1000€, maison de la radio et de la musique, France Inter, 116 avenue du président Kennedy, 75 220 à Paris, Alex 16. Et c'est Camille Meunier de Bègles en Gironde, qui l'a élaboré. Cette question, que signifie l'adjectif Marmoréen Marmoréen ? Ça veut dire relatif au marbré qui a l'apparence où qui est relatif au marbré marmoréen ? Évelyne Bonneville, Pascal Tinel jusqu'à présent joli parcours déjà 5 bonnes réponses. Voici la 6e question, c'est la question rouge de François Bolley qui n'a pas précisé son adresse postale, alors je me permets simplement de rappeler à François et à vous toutes et vous tous qui nous avez des questions, qu'il est important que nous ayons votre adresse postale, pourquoi on ne va pas là donner à l'antenne bien sûr, mais c'est qu'on pourrait éventuellement si la réponse n'est pas trouvée. Vous envoyez un petit peu d'argent, donc si on n'a pas votre adresse c'est plus difficile. On saura vous contacter. De toute façon François et je pose votre question, qui a été le premier qui a reçu, disons, le premier prix Nobel de physique en 1901 ? Curie. Curie, ce n'était pas non, ce n'était pas la famille Curie becquerel becquerel non plus. C'était un Allemand. Il faut répéter la question, bien sûr, qui a reçu le premier prix Nobel de physique physique ? Oui, en 1901. C'est pas diesel ? Non, ce n'est pas diesel. Évelyne est Pascale, je vous repose cette question maintenant ? Toujours au nom de François Bolley. Et c'est une question rouge qui a reçu le premier prix Nobel de physique en 1901, qu'elle scientifique, physicien allemand. Rhum. Rome, Rome dans, c'était rangen pour sa découverte des rayons X Vilhem rundgren découverte des rayons X en 1895. prix Nobel de physique en 1901. Et donc nous allons envoyer un message électronique à François Bollet pour qu'il nous donne ses coordonnées afin que nous puissions lui faire parvenir un chèque de 45€ pour vous 2. Évelyne Bonneville et Pascal Tinel la possibilité en passant par l'Europe échage de tenter le. Dans cette salle des archers Pontins, Banco Banco. Aujourd'hui, banco. C'est sûr, c'est sûr, c'est sûr, d'accord pour le banco, ça marche. Repêchage et aujourd'hui, un comédien français à reconnaître à partir de cet extrait du film Eiffel, imaginez une tour qui s'élance vers le ciel, attirant tous les regards. Un défi à la gravité, aux éléments, à notre simple condition d'humain. Cette tour Messieurs, c'est la confiance retrouvée d'une nation qui relève la tête après le sang et les larmes, le film Eiffel mais quel comédien. Jacques gamblin, Romain Duris où Pierre Ninet, Romain Duris. Vous l'avez vu ? FL, j'ai pas vu n'avez pas vu. Vous avez vu les affiches et c'est bien Romain Duris qui jouait Gustave Eiffel. Vous avez donc la possibilité maintenant de répondre à la question, banco pour envoyer vos questions au jeu des 1000€, rendez-vous à la page de l'émission sur franceinter.fr. Marie Jeanne Tordjman à Lyon 8e, nous a écrit sur carte postale pour nous donner des nouvelles de sa région mais aussi pour vous poser une question, banco, à quelle famille appartiennent la belette ? La Fouine, la martre, le putois. Leur point commun ? Corps allongé et souple, patte courte, discret vivant la nuit souvent et sécrétant, une substance odorante. Donc. Quel est le nom de cette famille d'animaux ? Et on dit bien, on parle bien de la famille, ce sont des mammifères, bien sûr, mais. Et qu'elle fait une idée, je penserai aux mustela l'idée ? Oui, oui, oui, alors on va dire les mustélidés. Ils font partie des mustélidé et tous ces animaux. La famille des muscles et l'idée ? 500€ gagnés. Et oui, les Pascal voulez vous vous arrêtez où tentez le. Super, on est là pour jouer. Question à 1000€, de Pascal Bavinchove à marais, dans le Pas-de-Calais. Quel est le nom de ce cap qui est le point de la côte française le plus proche de l'Angleterre ? Une trentaine de kilomètres des côtes britanniques. Quel est le nom de ce cap, qui est donc le point de la côte française le plus proche de l'Angleterre ? Y en a 2, soit de l'emmener au crier, Tout va falloir choisir. C'est soit le gêner, soit le gêner. Le blanc, là on est si tu le sens, mais c'est l'un ou l'autre, c'est l'un ou l'autre, c'est sûr LT. Moi, je te laisse choisir, ma chérie. Je sais pas. Juste au nord de de Boulogne sur le blanc. Allez, on y va pour le blanc nez donc le point le plus proche selon vous des côtes anglaises ? Des falaises anglaises seraient le blanc, et c'est le gris ne qui est plus proche à 30 km 30,3 km sur la côte de Pale. Le bravo, bravo d'avoir joué. Puis en plus vous connaissez là vous vous connaissez bien le lieu et donc c'est bien le grinet qui est qui est un peu plus proche des côtes anglaises que que le blanc n'est Pascal bave encore à marais dans le Pas de Calais justement, dans ce département va recevoir 45€. Merci d'avoir joué Évelyne Bonneville et Pascal Tinel pour vous. Le récepteur Radio France Inter et la bande dessinée de Daniel Goossens. La porte de l'univers coédition France Inter est fluide, glacial, bonne journée et à demain si vous le voulez bien.",
    "id": 20220613,
    "label": [
      {
        "start": 536,
        "end": 643,
        "text": "Première question bleu de la semaine, une question rédigée par Marie Murray Jones à Quinçay, dans la Vienne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 645,
        "end": 881,
        "text": "Quelle est cette amende de perse ? arrivée en France au 18e siècle, même au dix-septième siècle, on l'a appelé en effet au dix-septième siècle quand elle est arrivée en France. Amende de Perse ? Sous quel nom la connaît on aujourd'hui ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 886,
        "end": 907,
        "text": "je pense que la piste",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 908,
        "end": 981,
        "text": "oui, la pistache, l'amande de perse, on l'appelle aujourd'hui la pistache",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 983,
        "end": 1051,
        "text": "2e question bleue de Nicolas DEFRA, nous, à Vernon Vernon en Ardèche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1200,
        "end": 1424,
        "text": "dans la langue française, l'accent circonflexe à progressivement remplacé une autre lettre. Oui, c'est vrai dans plusieurs mots, laquelle ? Dans quelle quelle lettre a été remplacée par l'accent circonflexe, en quelque sorte",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1426,
        "end": 1430,
        "text": "le s",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1432,
        "end": 1455,
        "text": "Le s comme dans hôpital",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1477,
        "end": 1620,
        "text": "3e question bleue, rédigée par Hélène Arbouche à Nantes, questions postées sur franceinter.fr, question de géographie administrative classique,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1666,
        "end": 1742,
        "text": "quel est le chef-lieu de la Marne ? La préfecture du département de la Marne",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1744,
        "end": 1817,
        "text": "Terrence et de ce n'est pas rincé. Épernay, ce n'est pas épernay non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1819,
        "end": 1826,
        "text": "Châlons",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1828,
        "end": 1944,
        "text": "champagne Châlons en Champagne, c'est la préfecture du département de la Marne, autrefois châlons-Sur-marne bien sûr",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1946,
        "end": 1992,
        "text": "Une question blanche de Fabien Aoustin à Niort",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1994,
        "end": 2257,
        "text": "Quelle nom est donné à une créatrice ou un créateur de chapeau, béret, casquette, tout type de couvre-chef ? C'est aussi le nom parfois donné à la personne qui les vend. Un mot particulier. Enfin, un mot qui vraiment désigne les créateurs et créatrices de chapeau",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2258,
        "end": 2265,
        "text": "modiste",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2267,
        "end": 2308,
        "text": "un ou une modiste, bravo, Évelyne modiste",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2310,
        "end": 2593,
        "text": "Cette question blanche a été envoyée par voie postale traditionnelle à la maison de la radio. Le jeu des 1000€, maison de la radio et de la musique, France Inter, 116 avenue du président Kennedy, 75 220 à Paris, Alex 16. Et c'est Camille Meunier de Bègles en Gironde, qui l'a élaboré",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2595,
        "end": 2656,
        "text": "Cette question, que signifie l'adjectif Marmoréen Marmoréen ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2657,
        "end": 2687,
        "text": "Ça veut dire relatif au marbré",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2688,
        "end": 2744,
        "text": "qui a l'apparence où qui est relatif au marbré marmoréen",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2834,
        "end": 3328,
        "text": "Voici la 6e question, c'est la question rouge de François Bolley qui n'a pas précisé son adresse postale, alors je me permets simplement de rappeler à François et à vous toutes et vous tous qui nous avez des questions, qu'il est important que nous ayons votre adresse postale, pourquoi on ne va pas là donner à l'antenne bien sûr, mais c'est qu'on pourrait éventuellement si la réponse n'est pas trouvée. Vous envoyez un petit peu d'argent, donc si on n'a pas votre adresse c'est plus difficile",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3370,
        "end": 3490,
        "text": "François et je pose votre question, qui a été le premier qui a reçu, disons, le premier prix Nobel de physique en 1901 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3491,
        "end": 3585,
        "text": "Curie. Curie, ce n'était pas non, ce n'était pas la famille Curie becquerel becquerel non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3647,
        "end": 3716,
        "text": "qui a reçu le premier prix Nobel de physique physique ? Oui, en 1901.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3717,
        "end": 3760,
        "text": "C'est pas diesel ? Non, ce n'est pas diesel",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3783,
        "end": 3889,
        "text": "je vous repose cette question maintenant ? Toujours au nom de François Bolley. Et c'est une question rouge",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3890,
        "end": 3984,
        "text": "qui a reçu le premier prix Nobel de physique en 1901, qu'elle scientifique, physicien allemand",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3986,
        "end": 4007,
        "text": "Rhum. Rome, Rome dans",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4009,
        "end": 4103,
        "text": "c'était rangen pour sa découverte des rayons X Vilhem rundgren découverte des rayons X en 1895",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5307,
        "end": 5718,
        "text": "Marie Jeanne Tordjman à Lyon 8e, nous a écrit sur carte postale pour nous donner des nouvelles de sa région mais aussi pour vous poser une question, banco, à quelle famille appartiennent la belette ? La Fouine, la martre, le putois. Leur point commun ? Corps allongé et souple, patte courte, discret vivant la nuit souvent et sécrétant, une substance odorante. Donc. Quel est le nom de cette famille d'animaux ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5863,
        "end": 5940,
        "text": "Oui, oui, oui, alors on va dire les mustélidés. Ils font partie des mustélidé",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5962,
        "end": 6017,
        "text": "La famille des muscles et l'idée ? 500€ gagnés. Et oui,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6097,
        "end": 6167,
        "text": "Question à 1000€, de Pascal Bavinchove à marais, dans le Pas-de-Calais",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6169,
        "end": 6420,
        "text": "Quel est le nom de ce cap qui est le point de la côte française le plus proche de l'Angleterre ? Une trentaine de kilomètres des côtes britanniques. Quel est le nom de ce cap, qui est donc le point de la côte française le plus proche de l'Angleterre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6714,
        "end": 6849,
        "text": "Allez, on y va pour le blanc nez donc le point le plus proche selon vous des côtes anglaises ? Des falaises anglaises seraient le blanc",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6854,
        "end": 6890,
        "text": "c'est le gris ne qui est plus proche",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 11,
    "created_at": "2022-08-31T11:09:24.865691Z",
    "updated_at": "2022-08-31T11:09:24.865724Z",
    "lead_time": 804.516
  },
  {
    "text": "Tâche sur le site siste.net cistes.net. Et puis voilà, après on a toute la marche à suivre mais c'est une belle façon de de se balader, de découvrir, de s'intéresser à la région. Et donc vous êtes une une schisteuse ou une, voilà, c'est ça. Cisteurs et Sister Sister et cisteurs use Édith. Vous êtes avec Françoise Vacher sur France Inter, Bonjour Françoise, Bonjour Nicolas, vous habitez à la Côte d'Or mais pas Dijon, pas mais sinon tout dans le Val de Saône à côté de Saint-Jean-De-Losne. Oui ça s'appelle votre commune, c'est chez nous. Quiche. Non, c'est un village, oui, c'est un petit village. Vous êtes enseignante où ? Oui, je suis enseignante à l'université de Bourgogne. Renseignez vous à l'université communication communication d'accord et et vos passions personnelles alors c'est l'écologie puisqu'on est dans un dans une région quand même. Voilà bien sûr, il y a la cité gastronomique bien sûr, et puis à Dijon maintenant beaucoup les livres anciens du 17e siècle, les 18e, les incunables quelquefois mais c'est trop cher. Ah oui vous êtes chercheuse d'incunables et non pas de système exactement. Françoise Vachet, Édith Sordet. Vous avez tiré au sort les questions, et c'est pour une bonne raison, je trouve. C'est tenter d'y répondre en jouant avec nos auditrices et auditeurs. Première question bleue de Christian Lefèvre à Paris dans le 20e, l'Académie française a été créée en 1635 par Richelieu. Elle est chargée, on le sait, en particulier de la rédaction d'un dictionnaire. Elle comprend 40 membres qui reçoivent 2 attributs. Le premier. Donc, à leur intronisation, est un habit vert, hein le costume, quel est l'autre ? Les P. Une épée pour les académiciens. Question bleu de tiana Pin 20 à charbonnières les bains, dans la métropole de Lyon, de quelle île était originaire Joséphine de Beauharnais ? La Martine, oui, elle était originaire de la Martinique exactement. Autre question bleue, la 3e d'aujourd'hui de la part de Jean-Pierre Vincendeau à Challans, département de la Vendée. Quelle est cette arme incendiaire qui était utilisée par les byzantins ? À partir du 7e siècle, elle a été utilisée dans les batailles navales. C'est un donc une arme incendiaire, un un mélange de naphte, de soufre et de phosphore qui s'enflamment au contact de l'eau. Comment appelle t on ce type d'arme, disons ? Le feu grégeois, on appelle ça le feu grégeois, on appelait ça le feu vrai joie. Éditer Françoise, une question blanche, ça vous dirait ? Ben faudra parfois. David Westen habite ça. Si au Mont d'or, dans la métropole de Lyon, et c'est une question rugby. Ça vous plaît ou pas ? L'équipe de rugby de Lyon compte parmi les meilleurs de France sur l'écusson de l'équipe. On distingue clairement 3 lettres écrites au-dessus d'ailleurs d'une tête de loup, parce que le nom de cette équipe c'est Lou, le loup, Lou en l'occurrence. Mais que signifie cette abréviation ? Disons. Lyon olympique, université non universitaire, Université Lyon olympique universitaire, le loup qui joue à Gerland, l'équipe de rugby bravo à Lyon. Question blanche de Céline, d'utile à Nantes question postée sur franceinter.fr, dans quelle ville est née la chanteuse et Comédienne Bjork ? Reykjavik. Elle est née dans la capitale islandaise, Reykjavik, York, en 1965. Regarde une autre question avant de Reykjavik, comment s'écrit erikavik ? Mais je ne vous la pose pas, parfois c'est une question. Maintenant cette question rouge pour aujourd'hui d'IRIS Pontel à Saint Sulpice dans le Tarn. Il faut maintenant trouver le nom d'un écrivain. Il est l'auteur de l'énigme de la Chambre 622. C'est l'un de ces romans, parus en 2020, mais il en a publié d'autres, et notamment plus récemment, beaucoup plus récemment l'affaire Alaska Sanders. Quel est le nom de cet écrivain ? C'est pas du tout. Je sais pas non plus il est français, il est Suisse. Oui oui, je sais, plus la Ferrari kebert c'est il est aussi en effet l'auteur de la vérité sur Harry Quebert, Dicaire, Joël Dicaire, Joël Dicaire. Vous avez retrouvé son nom, bravo Édith Sordet, Françoise Vachet. Vous avez donc répondu à toutes les questions et directement, je vous propose, nous vous proposons. Elle et il vous propose de tenter la question. Que souhaitez-vous pour cette fin de semaine ? Oui, bon banco. Banco sans hésiter. D'accord, 500€, peut-être pour envoyer vos questions, j'ai vu l'euro, rendez-vous à la page de l'émission sur franceinter.fr. Jean taureau habite Meudon dans les Hauts-de-Seine. C'est lui qui nous a envoyé cette cette question que nous avons sélectionné et que vous avez tiré au sort. Jean Mermoz a disparu en vol en décembre 1936. Il s'est abîmé en mer, mais comment s'appelait son avion ? Mermoz est mort en vol en 1936 à bord d'un hydravion Latécoère 300. Quel était le nom de cet avion ? Bon, le point d'interrogation. Le point d'interrogation ? Il faut maintenant parce que Yann ne vous fait des grands signes, ce qui signifie que on est arrivé au bout de la minute et il vous faut nous donner le point d'interrogation. Non, c'est pas ça, c'était la croix du Sud, croix du Sud, le nom de ce de cet avion abord duquel Jean Mermoz s'est abîmé en mer, Croix du Sud, Hydravion Latécoère 300 précisément, c'était le le au mois de décembre. J'ai pas le la date précise, mais je sais que c'était en décembre 1936. C'est ce que nous prête. Disent Jean Taureau de Meudon, dans les Hauts-de-Seine. Qui va donc gagner la somme de 45,00€ pour nos candidats d'aujourd'hui ? Édith sordet et Françoise Vachet, le récepteur Radio France Inter, RFM et DB plus. Autre cadeau, la la vie secrète de doudou lapin. Alors même question qu'à d'autres candidates et candidats, Édith et Françoise, avez-vous des enfants dans votre famille ? Des petits et oui, des petites filles, quel âge ont-elles des petites filles ? 3 ans, 6 ans. Bah c'est parfait. Elles sont là. En plus, elles sont, elles sont juste au pied de la scène parfait. Et Françoise aussi, vous avez des enfants ? Oui, des petits neveux, petits-neveux, Quel âge les petits neveux et Ben ils sont petits hein, y en a un qui a même pas un Ah oui d'accord Bonjour petit neveu, oui mais c'est parfait parce que vous pourrez commencer à lui lire des histoires et puis vous ainsi vous inciterez à s'intéresser aux livres et notamment à la littérature jeunesse, la vie secrète de doudou lapin de Julien blanc-gras, une histoire et oli coalition France Inter, Michel Lafon, merci d'avoir joué bonne fin de semaine et à lundi si le cœur. Attendit. Noter déjà 2 dates d'enregistrement du jeu des 1000€, mardi 28 juin à Quimper, dans le Finistère et mercredi 29 juin à Damgan, dans le Morbihan.",
    "id": 20220610,
    "label": [
      {
        "start": 1296,
        "end": 1360,
        "text": "Première question bleue de Christian Lefèvre à Paris dans le 20e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1362,
        "end": 1644,
        "text": "l'Académie française a été créée en 1635 par Richelieu. Elle est chargée, on le sait, en particulier de la rédaction d'un dictionnaire. Elle comprend 40 membres qui reçoivent 2 attributs. Le premier. Donc, à leur intronisation, est un habit vert, hein le costume, quel est l'autre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1645,
        "end": 1650,
        "text": "Les P",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1652,
        "end": 1682,
        "text": "Une épée pour les académiciens",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1684,
        "end": 1825,
        "text": "Question bleu de tiana Pin 20 à charbonnières les bains, dans la métropole de Lyon, de quelle île était originaire Joséphine de Beauharnais ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1826,
        "end": 1837,
        "text": "La Martine,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1838,
        "end": 1892,
        "text": "oui, elle était originaire de la Martinique exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1894,
        "end": 2009,
        "text": "Autre question bleue, la 3e d'aujourd'hui de la part de Jean-Pierre Vincendeau à Challans, département de la Vendée",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2011,
        "end": 2325,
        "text": "Quelle est cette arme incendiaire qui était utilisée par les byzantins ? À partir du 7e siècle, elle a été utilisée dans les batailles navales. C'est un donc une arme incendiaire, un un mélange de naphte, de soufre et de phosphore qui s'enflamment au contact de l'eau. Comment appelle t on ce type d'arme, disons ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2326,
        "end": 2341,
        "text": "Le feu grégeois",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2343,
        "end": 2372,
        "text": "on appelle ça le feu grégeois",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2484,
        "end": 2579,
        "text": "David Westen habite ça. Si au Mont d'or, dans la métropole de Lyon, et c'est une question rugby",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2604,
        "end": 2888,
        "text": "L'équipe de rugby de Lyon compte parmi les meilleurs de France sur l'écusson de l'équipe. On distingue clairement 3 lettres écrites au-dessus d'ailleurs d'une tête de loup, parce que le nom de cette équipe c'est Lou, le loup, Lou en l'occurrence. Mais que signifie cette abréviation ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2897,
        "end": 2923,
        "text": "Lyon olympique, université",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2943,
        "end": 2982,
        "text": "Université Lyon olympique universitaire",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3044,
        "end": 3123,
        "text": "Question blanche de Céline, d'utile à Nantes question postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3125,
        "end": 3185,
        "text": "dans quelle ville est née la chanteuse et Comédienne Bjork ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3186,
        "end": 3195,
        "text": "Reykjavik",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3197,
        "end": 3248,
        "text": "Elle est née dans la capitale islandaise, Reykjavik",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3396,
        "end": 3487,
        "text": "Maintenant cette question rouge pour aujourd'hui d'IRIS Pontel à Saint Sulpice dans le Tarn",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3489,
        "end": 3768,
        "text": "Il faut maintenant trouver le nom d'un écrivain. Il est l'auteur de l'énigme de la Chambre 622. C'est l'un de ces romans, parus en 2020, mais il en a publié d'autres, et notamment plus récemment, beaucoup plus récemment l'affaire Alaska Sanders. Quel est le nom de cet écrivain ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3951,
        "end": 3972,
        "text": "Dicaire, Joël Dicaire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3974,
        "end": 4021,
        "text": "Joël Dicaire. Vous avez retrouvé son nom, bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4410,
        "end": 4567,
        "text": "Jean taureau habite Meudon dans les Hauts-de-Seine. C'est lui qui nous a envoyé cette cette question que nous avons sélectionné et que vous avez tiré au sort",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4569,
        "end": 4775,
        "text": "Jean Mermoz a disparu en vol en décembre 1936. Il s'est abîmé en mer, mais comment s'appelait son avion ? Mermoz est mort en vol en 1936 à bord d'un hydravion Latécoère 300. Quel était le nom de cet avion ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5028,
        "end": 5051,
        "text": "c'était la croix du Sud",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5053,
        "end": 5065,
        "text": "croix du Sud",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 10,
    "created_at": "2022-08-31T10:55:53.946354Z",
    "updated_at": "2022-08-31T10:55:53.946392Z",
    "lead_time": 937.088
  },
  {
    "text": "Vraiment très particulier, c'est ça. Et son dernier, le dernier, que le c'est le poids du papillon, on la rencontre d'un d'un chasseur avec un animal. Et qu'est-ce que c'était cet animal d'ailleurs ? Alors je ne sais plus si c'est un bouquetin, c'est un bouquetin. Voilà Ah oui, oui je sais parce que une candidate précédente avait parlé de l'animal. Et puis je crois que c'était pas tout à fait ça, c'est un bouquin, et vous jouez avec Arnaud Mias votre coéquipier du jour. Bonjour Arnaud jour Nicolas, vous habitez Dijon ? Même c'est ça ? Oui, tout à fait. Vous travaillez un peu dans l'enseignement ? Oui oui, je suis à compagnon d'eve en situation de handicap AESH. C'est ça très très très important. Votre rôle dans les dans un collège ? Oui, oui. Le collège rameau à Dijon, vous avez m'avez vous dit Arnaud, 4 chats oui, dont amène quoi de amène donc un chat pas loin de 12 kilos, waouh 12 kilos. Mais c'est normal, hein, ils sont grands, ils sont grands, donc parce que 12 kilos pour un chat ça c'est costaud ça, ça paraît énorme, mais ce sont des choses immenses sont massifs, très affectueux, oui oui oui, c'est très gentil comme ça, très ***** aussi, oui aussi oui aussi oui, notamment au printemps, oui là avec la ****. Ouais, des ***** partout, quoi la maison nettoyer ? Mais on les adoré. Bah oui, Annie barberis, Arnaud miette, je vous pose les questions. C'est le jeu qui commence maintenant. Première question, une question carte postale, rédigée par constance, des Riens qui habitent en Andes, en Charente-Maritime, Quelle est l'autre nom ? Nous demande et vous demande. Constance constance a 8 ans. D'ailleurs, elle ne précise, ça veut pas dire sa question soit facile, hein ? Parce que parfois les jeunes posent des questions, c'est assez corsées. Quelle est l'autre nom ? Bon, disons des îles Malouines, alors il y a toute une histoire, parce que bien sûr, il y a eu une guerre célèbre entre l'Argentine et le Royaume-Uni dans les années 80, mais quelle est, disons, l'autre nom des Malouines. Le nom anglais en fait les Falklands, les îles Falklands exactement les Malouines. Oui, on c'était dans l'Atlantique Sud et en espagnol Islas Malvinas, question bleue de David Esten à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon. Quelles sont vos demandes ? David, les 2 langues officielles, j'essaie de faire les liaisons le plus possible, faut que ça soit naturel quand même. Les liaisons quelles sont les 2 langues officielles de la Finlande ? Vous demande, vous demande donc notre auditeur David, à vous Annie et Arnaud. Les 2 langues officielles de la Finlande, le Chinois le chinois d'une part, et l'anglais Ah non pas l'anglais. Enfin non pas la langue officielle, hein, y a beaucoup de Finlandais. Non mais c'est plutôt le nom des habitants je crois le lapon, pas le Danois, pas le lapon. Non. Alors le finnois d'une part norvégien non mais d'un pays voisin suédois suédois. Mais oui le Suédois c'est ça, pas y arriver puisque la Finlande. A fait partie du Royaume de Suède du Moyen Âge jusqu'au 19e siècle. Je crois, et donc les 2 langues officielles de la Finlande sont le finnois et le suédois question bleue de Stanichev à Saint-Romain-De-Popey dans le Rhône ? Quelle est cet adjectif qui, disons, signifie ridicule et grotesque, qui a été créé par antonomase sur le nom du personnage d'une pièce de théâtre d'Alfred Jarry ? Je vous pose la question, oui, je repose la question, quel est cet adjectif qui signifie ridicule, grotesque ? Donc, cet adjectif qui a été créé par Antonomase sur le nom du personnage à partir du nom du personnage d'une pièce d'Alfred Jarry. US que l'objectif de Ubu Roi Ubu est de la pièce Ubu roi. Le théâtre de l'absurde, d'Alfred Jarry. Ubuesque question blanche, maintenant, une question de Jean Alain Thiébaut à Versailles, en France, à la fin d'un spectacle pour demander un un rappel, disons, on crie en général. Une autre, une autre, une autre, ou alors bis bis éventuellement ? J'espère que le public ici présent fera ça à la fin du jeu. Mais mais comment dit-on, comment dit-on quand on est au Royaume-Uni ? Et oui, que disent les Britanniques à la fin d'un spectacle, quand ils veulent un rappel ? C'est assez paradoxal d'ailleurs. Non, parce que, en réalité, je me permets de donner cet indice puisque Jean Alain nous le nous le précise, c'est un mot français. Arrêt. Non, parce que justement il demande un rappel hein, plus pas, plus encore encore encore encore encore. C'est ça. les Britanniques disent encore pour dire rappel donc pour une autre, une autre, une autre encore encore encore à la fin d'un spectacle, une pièce de théâtre en particulier ou d'un spectacle humoristique ou d'un one-man-show, et cetera. Bravo autre question blanche, une question courrier, postal divette. Guy, Tino de Lunel, dans l'Hérault. Quelle sorte de poésie réunit ? Les auteurs suivants. Bachot, Riocan, Issa et Shiki. Quelle type de poésie, disons, réunit les les auteurs suivants donc bachot, Riocan, Issa et Shiki. Bah la poésie japonaise, oui, c'est ça y a iku les haïkus, c'est ça le haïku, ce type de poème japonais très court, ce sont tous des auteurs de haïku, bachot au 17e, c'est celui qu'on connaît le plus je crois. Bachot riocan au 18e 19e siècle, Riocan ISA au 19e et également au 19e siècle, Chiki le haïku, genre de poème japonais très court. La question rouge de la part de Catherine Lévesque Lecointre à tours, qu'est-ce qu'un escargot sénestre ? Dont la coquille est en spirale du côté gauche. Orientée côté gauche par rapport aux aiguilles d'une montre. Alors ça ferait alors dans le sens non ? Des aiguilles, des montres vers la gauche, alors dans le sens inverse des aiguilles d'une montre, la coquille d'un escargot senestre s'enroule dans le sens inverse des aiguilles d'une montre, ce qui est très rare. Un cas pour 20000 ? En général, les coquilles sont dites coquilles Dextre, c'est ça, et donc quand c'est dans l'autre sens. Sens inverse des aiguilles d'une montre pour qu'on visualise bien ça. On dit que ce sont des escargots à coquilles sénestre. Bravo pour ce parcours. Vous pouvez tenter le bon. Nous sommes avec Annie et Arnaud sur France Inter. Voulez-vous le banco ? Oui banco. Banco. Bon. Le jeu des 1000€ sur France Inter question théâtre Saint Michel tours Dias au Mans qui vous pose cette question ? J'ai un magnifique soleil dans l'œil sur scène ici, dans cette salle des fêtes à messigny et Ventoux en Côte-d'Or. Quelle pièce de théâtre à pour sous-titre le festin de Pierre. Donc oui oui, c'est ça, oui. Quelle pièce de théâtre à pour sous-titre le festin de Pierre, qui était d'ailleurs en fait son premier titre ? Bonjour Don Juan de Molière, Don Juan ou le festin de Pierre. 1665 pour être précis. S'agissant de l'année d'écriture, disons, de cette pièce le festin de Pierre, qui s'est d'abord appelé comme cela, ensuite, Don Juan ou le faiseur de Pierre de Molière. Vous avez gagné les 500€ du Banco, vous savez, vous pouvez arrêter maintenant, je le dis, je le rappelle, les règles vous l'autorisent, mais vous pouvez aussi tenter de doubler vos gains avec les risques qui vont avec, en essayant le si. Nous sommes partagés. Ah c'est ça ? Donc, il y a d'un côté, peut-être quelqu'un qui veut continuer de l'autre, une personne qui veut s'arrêter. Voilà, donc je ne peux pas m'en mêler. À vous de voir, mais tu m'as pas, j'ai m'arrêter, on s'arrête. Donc, vous vous arrêtez, vous êtes d'accord Annie, d'accord, c'est bien Annie barberousse Arnaud Niet ont gagné le banco 500,00€. Le livre de Julien blanc-gras c'est un conte pour enfants, la vie secrète de doudou lapin. Ça me plaît toujours de citer le la vie secrète de doudou lapin et de remettre ce livre à des adultes. Et c'est une histoire de la collection, une histoire eolie, justement Coédité par France Inter. Bonne journée et à demain si vous le voulez bien. Avec un petit peu d'avance. 2 dates d'enregistrement à la fin du mois pour le jeu des 1000€, mardi 28 juin à Quimper, dans le Finistère, mercredi 29 à damgan, dans le Morbihan.",
    "id": 20220609,
    "label": [
      {
        "start": 1408,
        "end": 1531,
        "text": "Première question, une question carte postale, rédigée par constance, des Riens qui habitent en Andes, en Charente-Maritime",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1533,
        "end": 2012,
        "text": "Quelle est l'autre nom ? Nous demande et vous demande. Constance constance a 8 ans. D'ailleurs, elle ne précise, ça veut pas dire sa question soit facile, hein ? Parce que parfois les jeunes posent des questions, c'est assez corsées. Quelle est l'autre nom ? Bon, disons des îles Malouines, alors il y a toute une histoire, parce que bien sûr, il y a eu une guerre célèbre entre l'Argentine et le Royaume-Uni dans les années 80, mais quelle est, disons, l'autre nom des Malouines",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2014,
        "end": 2036,
        "text": "Le nom anglais en fait",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2037,
        "end": 2050,
        "text": "les Falklands",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2052,
        "end": 2081,
        "text": "les îles Falklands exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2166,
        "end": 2247,
        "text": "question bleue de David Esten à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2249,
        "end": 2542,
        "text": "Quelles sont vos demandes ? David, les 2 langues officielles, j'essaie de faire les liaisons le plus possible, faut que ça soit naturel quand même. Les liaisons quelles sont les 2 langues officielles de la Finlande ? Vous demande, vous demande donc notre auditeur David, à vous Annie et Arnaud",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3053,
        "end": 3123,
        "text": "les 2 langues officielles de la Finlande sont le finnois et le suédois",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3124,
        "end": 3189,
        "text": "question bleue de Stanichev à Saint-Romain-De-Popey dans le Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3192,
        "end": 3355,
        "text": "Quelle est cet adjectif qui, disons, signifie ridicule et grotesque, qui a été créé par antonomase sur le nom du personnage d'une pièce de théâtre d'Alfred Jarry ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3356,
        "end": 3466,
        "text": "Je vous pose la question, oui, je repose la question, quel est cet adjectif qui signifie ridicule, grotesque ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3599,
        "end": 3605,
        "text": "US que",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3698,
        "end": 3706,
        "text": "Ubuesque",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3707,
        "end": 3796,
        "text": "question blanche, maintenant, une question de Jean Alain Thiébaut à Versailles, en France",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3798,
        "end": 4166,
        "text": "à la fin d'un spectacle pour demander un un rappel, disons, on crie en général. Une autre, une autre, une autre, ou alors bis bis éventuellement ? J'espère que le public ici présent fera ça à la fin du jeu. Mais mais comment dit-on, comment dit-on quand on est au Royaume-Uni ? Et oui, que disent les Britanniques à la fin d'un spectacle, quand ils veulent un rappel ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4405,
        "end": 4418,
        "text": "encore encore",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4419,
        "end": 4498,
        "text": "encore encore encore. C'est ça. les Britanniques disent encore pour dire rappel",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4693,
        "end": 4790,
        "text": "autre question blanche, une question courrier, postal divette. Guy, Tino de Lunel, dans l'Hérault",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4792,
        "end": 4974,
        "text": "Quelle sorte de poésie réunit ? Les auteurs suivants. Bachot, Riocan, Issa et Shiki. Quelle type de poésie, disons, réunit les les auteurs suivants donc bachot, Riocan, Issa et Shiki",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4976,
        "end": 4999,
        "text": "Bah la poésie japonaise",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5001,
        "end": 5014,
        "text": "oui, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5317,
        "end": 5385,
        "text": "La question rouge de la part de Catherine Lévesque Lecointre à tours",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5387,
        "end": 5422,
        "text": "qu'est-ce qu'un escargot sénestre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5423,
        "end": 5469,
        "text": "Dont la coquille est en spirale du côté gauche",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5471,
        "end": 5785,
        "text": "Orientée côté gauche par rapport aux aiguilles d'une montre. Alors ça ferait alors dans le sens non ? Des aiguilles, des montres vers la gauche, alors dans le sens inverse des aiguilles d'une montre, la coquille d'un escargot senestre s'enroule dans le sens inverse des aiguilles d'une montre, ce qui est très rare",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5981,
        "end": 6058,
        "text": "On dit que ce sont des escargots à coquilles sénestre. Bravo pour ce parcours",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6138,
        "end": 6295,
        "text": "Voulez-vous le banco ? Oui banco. Banco. Bon. Le jeu des 1000€ sur France Inter question théâtre Saint Michel tours Dias au Mans qui vous pose cette question",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6413,
        "end": 6616,
        "text": "Quelle pièce de théâtre à pour sous-titre le festin de Pierre. Donc oui oui, c'est ça, oui. Quelle pièce de théâtre à pour sous-titre le festin de Pierre, qui était d'ailleurs en fait son premier titre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6625,
        "end": 6644,
        "text": "Don Juan de Molière",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6646,
        "end": 6677,
        "text": "Don Juan ou le festin de Pierre",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 9,
    "created_at": "2022-08-31T10:40:08.378914Z",
    "updated_at": "2022-08-31T10:40:08.378955Z",
    "lead_time": 985.169
  },
  {
    "text": "Kiné et après revenir sur nos pas, ce que tu connais, la Fontaine de Jouvence Denon, j'y suis jamais allée. Ah, c'est une idée d'une balade, mais il vient d'arriver quasiment à messigny et Ventoux Clément et il joue avec Etienne Kong. Marie, Bonjour Etienne, Bonjour, tu connais tu habites ici ? Non, non non, j'habite à Fontaine à Fontaine-Lès-Dijon, c'est pas loin à Fontaine-Lès-Dijon, tu connaissais mes souliers avant tout de noms mais j'étais jamais allé. T'aurais réputation même, disons le évidemment éducation et toi tu es en première exactement donc le bac de français dans peu de temps. Déjà une perspective pour, dans un an, un peu plus d'un an. Je sais pas exactement, pas du tout. Tu voudrais rester dans la région, monter sur Paris avec un futur ambitieux et tout c'est vrai et un peu un peu. Ah très bien ce que tu veux, devenir président de la République ou si possible possible. Ouais où taper très haut, hein, dans les ambitions et par ailleurs, tu aimes, tu aimes bien jouer aux échecs, voilà, ouais, ça peut être pas mal pour la tactique justement et et tu es musicien ? Oui, je joue de la batterie. Nous jouons maintenant aux spécial jeunes avec Clément et Etienne. Bonne chance. Première question bleu, tirer au sort une question de Pascal Perchet à Sainte-Adresse, en Seine-Maritime, à côté du Havre d'ailleurs. Et Pascal vous demande de citer 2 seulement 2 des 5 départements français d'outre-mer. On parle bien des départements 2 parmi les 5 Guadeloupe et Martinique boissons, utilité Guadeloupe, Martinique. Bonne réponse. La Guyane française également, la Réunion et Mayotte, département français d'outre-mer question bleu aussi, d'Aurore Ploquin à Pérignat-Lès-Sarliève, dans le Puy-de-Dôme. Qu'est-ce qui différencie visuellement, disons, la chouette du hibou ? Le Hibou à 200 de petits, des petites oreilles on va dire sur la tête. Et là chouette, la Chine n'en a pas. Voilà, c'est ça. Alors en fait, ce ne sont pas des oreilles sont des aigrettes et des plumes. Mais tu as raison, non mais tu as des sortes parce que tout le monde pense que ce sont des oreilles. Visuellement on dit hein, le hibou a des oreilles plus précisément. Oui, ce sont des aigrettes, donc des petites touffes de plumes qu'à le hibou et pas la chouette. Et là chouette n'a en effet pas des grattes selles à Notre-Dame qui, sur la l'Église Notre-Dame à Dijon qu'on caresse pour qu'elle porte bonheur, dit-on. Question bleue spéciale jeune de la part de rose Cottin à Paris dans le 6e de quel instrument jouait le musicien de Jazz Louis Armstrong ? La trompette, sans hésiter, je veux pas de la batterie, hein. Ah non non, il jouait de la Trompette. Oui, ça on Strong. Clément et Etienne, question blanche maintenant, de Brigitte Meunier à Prunay-En-Yvelines. Comment appelle t on les fruits du cacaoyer ? Les les gros fruits et en fait, on on utilise les les fèves, les graines à l'intérieur, le gros fruit du cacaoyer. Comment l'appelle t on ? Les cabossés, les cabos sont les fruits du cacao. Lier à l'intérieur des fêtes qui permettent de fabriquer le chocolat. Bravo Clément gauvin et Étienne comme Marie, nous jouons toujours avec vous et vous tentez maintenant de répondre à cette 2e question blanche aujourd'hui envoyée par titre Reuter, qui est au Havre, on avait tout à l'heure une question de cette adresse. Maintenant, c'est du Havre, même que nous vient cette question. Christophe Colomb est parti à la découverte de l'Amérique en 14 192. On a donné son nom à un pays d'Amérique latine, lequel la Colombie. Ah oui c'est facile, hein, c'est vrai, c'est logique. D'ailleurs, la Colombie d'après le nom de Christophe Colomb. Et cette question rouge de Gérard Souillard à BD en Bretagne, département d'Ille-Et-Vilaine question postée surfranceinter.fr pour trouver les pages pour nous envoyer via Internet, les questions au jeu, vous tapez sur un moteur de recherche. Question jeu des 1000€, c'est l'une des façons d'accéder aux pages indiquées. Comment appelle t on cette science ? Qui consiste en l'étude de de traces des temps anciens. L'archéologie sans une hésitation et sans même une note du métallophone de Yann, les ruines de temples, les églises, les monuments de toutes sortes, de toutes époques, on appelle cela l'archéologie, l'archéologie ? Bonne réponse. Clément, bovins Etienne Kong Marie Clément habite messigny-et-vantoux. C'est là que nous sommes et tienne. Kong Marie est venu en voisin. Il habite fontaine-Lès-dijon. Nous sommes en Côte d'or sur France Inter, voulez-vous vous arrêter ou alors tenter de gagner les 500€ du. On va tenter le bon coup ? Oui, et vous dites donc non. Le jeu des numéros. Nicolas Stoufflet, je vois que cette question nous vient du Vaucluse, de Caron, et ces gens d'outre mer qui l'a rédigé. À la pointe sud de l'Amérique du Sud, se trouve 2 pays. L'Argentine est, quelle est le 2nd ? Est-ce que vous vous visualisez la pointe sud ? Oui, la terre de feu, et cetera. Vous tout ça, donc voilà exactement. Donc je rappelle la question, parce que tout le monde joue avec vous et notamment nos plus jeunes auditeurs le mercredi, mais pas seulement. Aussi, les adultes s'amusent à tenter de répondre aux questions aux spécial jeunes. Parfois, on me dit, Ah, je réponds à toutes les questions de mercredi et à la pointe sud de l'Amérique du Sud. On trouve donc 2 pays, il y a nous 10 gens d'autres mer qui nous a envoyé cette question ? l'Argentine, quel est l'autre ? Ouais. Le Chili, le Chili, c'est l'autre pays. Bravo Amérique latine, 500€ gagnés pour ce banco et peut-être une remise en jeu avec le. Vous connaissez l'émission ? Vous l'écoutez, oui. Quand vous écoutez la radio que vous dites, vous espérez qu'ils vont continuer ? Bah bien sûr, oui, oui, ça, quand ils s'arrêtent. Ce que vous dites, Bah c'est un peu dommage hein ? C'est un peu dommage, mais après la vie de chacun exactement, je suis d'accord. Alors tout ça pour en arriver à quoi finalement ? Aujourd'hui, super vous êtes d'accord Ouais, tu es d'accord, Clément, oui, d'accord. Clément et Etienne, quand le super banquier. Xavier péloquin habite Ludon Médoc, département de Gironde. C'est à Xavier que nous devons donc vous avez compris cette question à 1000€, dans la pièce les femmes savantes de Molière ont trouvé une expression qu'il vous faut compléter. En fait, c'est un proverbe, un proverbe plus ancien, repris par Molière dans cette pièce. Cette expression à compléter est la suivante. Qui veut noyer son chien. 3 points de suspension. Alors c'est une expression qu'on site de temps en temps qui veut dire que quand on on cherche à nuire à quelqu'un, on trouve toujours une raison et donc on dit qui veut noyer son chien. Quel est son prof ? La suite de cette expression ? Qui veut noyer son chien. Le. Lui rajoute de l'eau. T'as des idées, c'est un projet dans le tombé dans le ravin, c'est vraiment devenu un proverbe. Quoi, maintenant, c'est ça. Mais bon, il faut le savoir, les adultes le savent, en général oui, mais pour les jeunes, c'est plus dur, c'est le jeu. Euh. Nous arrivons au bout de la minute, pardon ? Qui veut noyer son chien proposé, tombe dans le ravin. Tombe dans le ravin. Ouais, ça pourrait être ça qui veut noyer son chien. L'accusé de la rage, c'est ça, c'est l'expression. C'est le proverbe qui veut noyer son chien. L'accusé de la rage, vous ne le connaissez pas, mais vous aurez appris le sens de l'existence déjà de ce proverbe qui date du 13e siècle, repris ensuite par Molière. Cette question super banco, rapporte à Xavier péloquin à Ludon Médoc, en Gironde, 45€. Vous avez voulu jouer jusqu'au bout, bravo Clément gauvin et Etienne pour Marie. Je vous remets en main propre le livre de d'enquête et de jeux. L'ombre de vidocq, c'est une publication Larousse. C'est également dans la même maison d'édition, Larousse, le français, une si fabuleuse histoire avec ces mots et ces proverbes, bonne journée et à demain si vous le voulez bien.",
    "id": 20220608,
    "label": [
      {
        "start": 1202,
        "end": 1323,
        "text": "Première question bleu, tirer au sort une question de Pascal Perchet à Sainte-Adresse, en Seine-Maritime, à côté du Havre",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1339,
        "end": 1422,
        "text": "Pascal vous demande de citer 2 seulement 2 des 5 départements français d'outre-mer.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1468,
        "end": 1492,
        "text": "Guadeloupe et Martinique",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1493,
        "end": 1548,
        "text": "boissons, utilité Guadeloupe, Martinique. Bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1637,
        "end": 1719,
        "text": "question bleu aussi, d'Aurore Ploquin à Pérignat-Lès-Sarliève, dans le Puy-de-Dôme",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1721,
        "end": 1791,
        "text": "Qu'est-ce qui différencie visuellement, disons, la chouette du hibou ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1792,
        "end": 1898,
        "text": "Le Hibou à 200 de petits, des petites oreilles on va dire sur la tête. Et là chouette, la Chine n'en a pas",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1994,
        "end": 2011,
        "text": "Mais tu as raison",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2414,
        "end": 2488,
        "text": "Question bleue spéciale jeune de la part de rose Cottin à Paris dans le 6e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2489,
        "end": 2552,
        "text": "de quel instrument jouait le musicien de Jazz Louis Armstrong ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2553,
        "end": 2579,
        "text": "La trompette, sans hésiter",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2630,
        "end": 2657,
        "text": "jouait de la Trompette. Oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2693,
        "end": 2762,
        "text": "question blanche maintenant, de Brigitte Meunier à Prunay-En-Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2764,
        "end": 2949,
        "text": "Comment appelle t on les fruits du cacaoyer ? Les les gros fruits et en fait, on on utilise les les fèves, les graines à l'intérieur, le gros fruit du cacaoyer. Comment l'appelle t on ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2950,
        "end": 2962,
        "text": "Les cabossés",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2964,
        "end": 3075,
        "text": "les cabos sont les fruits du cacao. Lier à l'intérieur des fêtes qui permettent de fabriquer le chocolat. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3186,
        "end": 3385,
        "text": "cette 2e question blanche aujourd'hui envoyée par titre Reuter, qui est au Havre, on avait tout à l'heure une question de cette adresse. Maintenant, c'est du Havre, même que nous vient cette question",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3387,
        "end": 3510,
        "text": "Christophe Colomb est parti à la découverte de l'Amérique en 14 192. On a donné son nom à un pays d'Amérique latine, lequel",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3511,
        "end": 3523,
        "text": "la Colombie.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3524,
        "end": 3576,
        "text": "Ah oui c'est facile, hein, c'est vrai, c'est logique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3648,
        "end": 3764,
        "text": "question rouge de Gérard Souillard à BD en Bretagne, département d'Ille-Et-Vilaine question postée surfranceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3959,
        "end": 4050,
        "text": "Comment appelle t on cette science ? Qui consiste en l'étude de de traces des temps anciens",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4052,
        "end": 4065,
        "text": "L'archéologie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4066,
        "end": 4085,
        "text": "sans une hésitation",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4220,
        "end": 4280,
        "text": "on appelle cela l'archéologie, l'archéologie ? Bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4664,
        "end": 4751,
        "text": "cette question nous vient du Vaucluse, de Caron, et ces gens d'outre mer qui l'a rédigé",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4753,
        "end": 4845,
        "text": "À la pointe sud de l'Amérique du Sud, se trouve 2 pays. L'Argentine est, quelle est le 2nd ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5391,
        "end": 5438,
        "text": "l'Argentine, quel est l'autre ? Ouais. Le Chili",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5440,
        "end": 5518,
        "text": "le Chili, c'est l'autre pays. Bravo Amérique latine, 500€ gagnés pour ce banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6051,
        "end": 6187,
        "text": "Xavier péloquin habite Ludon Médoc, département de Gironde. C'est à Xavier que nous devons donc vous avez compris cette question à 1000€",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6189,
        "end": 6709,
        "text": "dans la pièce les femmes savantes de Molière ont trouvé une expression qu'il vous faut compléter. En fait, c'est un proverbe, un proverbe plus ancien, repris par Molière dans cette pièce. Cette expression à compléter est la suivante. Qui veut noyer son chien. 3 points de suspension. Alors c'est une expression qu'on site de temps en temps qui veut dire que quand on on cherche à nuire à quelqu'un, on trouve toujours une raison et donc on dit qui veut noyer son chien. Quel est son prof ? La suite de cette expression ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7236,
        "end": 7300,
        "text": "C'est le proverbe qui veut noyer son chien. L'accusé de la rage,",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 8,
    "created_at": "2022-08-31T10:23:41.354311Z",
    "updated_at": "2022-08-31T10:23:41.354339Z",
    "lead_time": 1079.947
  },
  {
    "text": "Pierre, un peu atypique, aura le consul, voilà, voilà, sacré personnage. Oui, un sacré personnage. Il en a écrit plusieurs. Oui et puis je brodé, je fais des jeux de lettres, et cetera. D'accord, Claude, et vous êtes avec Lucas moyens pour un un jeu radio, le plus ancien, le plus écouté, le plus populaire des jeux radio. Lucas moyen, Bonjour Lucas, Bonjour Nicolas, vous vous êtes professeur de mathématiques, c'est ça au lycée, oui, lycée professionnel à Dijon, non à dans région parisienne dans le Val d'Oise. Alors d'accord, vous êtes ici dans la région parce que ce vous vous reposez quelques jours. C'est ça ? Oui, je suis talente de base. Mes parents habitent à talent et donc je suis chez eux. Et alors ? Les loisirs pour vous, que ce serait prioritairement Lucas ? Moi je suis dans une association d'improvisation théâtrale qui s'appelle ludique. Je salue d'ailleurs oui, donc voilà, on fait, on fait de l'impro, on fait des spectacles, c'est bien de faire de l'impro quand on est prof, oui ça peut aider, ouais ça peut aider à à toutes les situations auxquelles on est confronté. Et oui, il faut savoir improviser forcément et s'adapter à toutes les situations. En effet, clown, mouillait Lucas moye, bonne chance, vous êtes réunis sur France Inter et nous jouons avec vous, évidemment, on vous accompagne soit en dire. À la mi-journée, soit quand vous le voulez sur franceinter.fr ou sur l'application mobile Radio France en podcast. Première question bleu de Marc Dufour dans le Var, quel est le nom de ce peintre, ce peintre français ? Oui, mais qui avait des origines russes, ce peintre français qui a réalisé peint donc le plafond de la grande salle de l'opéra Garnier à Paris. Chagall, marque Chagall. Ce fameux plafond magnifique de l'opéra Garnier. 2e question bleue de Marie boisson à Alice, Saint Traîne en Côte d'or, alésia. C'est ça y a d'ailleurs 111 muséoparc. C'est ça un parc historique. Allez y, on y était allé il y a quelques années dans avec le jeu des 1000€. Alors, question de Marie, elle vous demande d'expliquer en quoi consiste au rugby le Grand Chelem ? Ah. C'est remporté les 5 matchs de la compétition pour une équipe. Et de quelle compétition partent pardon les 6 nations ? Le tournoi des 6 nations, le tournoi des 6 nations, c'est ça le grand flemme. Équipe de rugby, équipe nationale qui a gagné tous les matchs d'un tournoi, notamment du tournoi des 6 nations, donc 5 matchs en une saison, le Grand Chelem, 3e question bleue de la part de Robert Bois, à Auriol. Dans les Bouches-du-Rhône et c'est une question double que vous pose Robert, il vous demande des plaies, 2 mots qui phonétiquement sont proches. Toxines, donc pour la sonnerie et toxine, bon la substance toxique. Alors donc toxin d'une part, si vous voulez bien vous lesmo alors le tocsin, c'est TOCSIN. Nous sommes d'accord Claude et là toxine TOXIN exactement le car. TOCSIN, le tocsin, la toxine, TOXIN question blanche, rédigée par une auditrice, qui doit s'appeler ça y est, j'ai trouvé son prénom et son nom, Maya sorrentino. Et qui habitent simiane Colombes dans les Bouches-du-Rhône. Quel est le nom de l'astronaute américain qui, lors d'apollo 11, n'a pas posé le pied sur la Lune ? Alors bah oui, c'est Buzz aldrin, Ah Buzz Aldrin a bien marché sur la Lune, lui c'est l'autre. Alors c'est Collins. Alors oui, parce que Armstrong et aldrin ont marché alors que Michael Collins n'a pas marché sur la lune au cours de cette mission Apollo 11, il est resté en orbite. Et il est mort l'année dernière. Michael Collins d'ailleurs, 2021 questions blanche aussi d'Isabelle Lafon, alors fin dans les Yvelines ? Quel est le nom donné à à CET art botanique ? Disons du jardinage, composante du jardin à la française, qui consiste à ******* les arbres et les arbustes, les buis par exemple, quand ils n'ont pas été attaqués par là pyrale, faut leur donner une forme géométrique et décorative. C'est tout un art. Comment appelle t on ce cet art de la taille ? Artistique donc. Avec tout. L'art topiaire s'appelle l'art Topiaire Théo. Topiaire. Claude Mouillet Lucas moyen la question rouge de Michel froment à la saline les bains à la réunion, Georges Perec a écrit un roman dont la particularité est d'être un lipogramme. Quel est le titre de ce roman ? On appelle ça un lipogramme. Georges Perec l'a écrit, Roman, publié en 1969. Quel est le titre de ce roman de Georges Perec ? La disparition, c'est la disparition, un lipogramme ? C'est ça donc l'originalité de ce texte, c'est que il manque une lettre. Vous l'avez lu ? Non, la disparition. Non, non, on n'a pas lu. En fait, j'ai pas forcément on sait ça, mais sans forcément l'avoir lu puisqu'il y a pas une seule fois la lettre e hein. C'est la particularité et c'est ce qu'on appelle un un lipogramme. La disparition de Georges Perec. Vous avez donc Claude Bouillet et Lucas moyens sur France Inter, répondu à toutes les questions directement à mes signets et Ventoux en Côte-d'Or. Vous pouvez tenter le.  Banco. J'ai des numéros, Nicolas Stoufflet. Sur France Inter, Claude et Lucas, tout va bien jusqu ? À présent, tout va bien. Oui oui, vous êtes le moment, vous êtes heureuse et heureux de jouer pour le moment gagné. Donc oui, tout cas. Pour l'instant tout va bien, c'est une question banco que je vous pose au nom de Gérard souillard de BD en Ille-et-Vilaine. Lors d'une éruption volcanique. Quel nom est donné à ce grand nuage très chaud, forme de gaz, de cendres, de roche de toutes tailles qui dévalent les pentes du volcan à grande vitesse. Quel est le nom donné donc ? En cas d'éruption volcanique à ce type de nuage, c'est pas le nuage, le nuage, tout le dirait quoi. On appelle ça aussi nuage pyroclastique pour les volcanologues ou les vulcanologues. Ouais j'ai rien communément. Un grand nuage de gaz brûlant de fortes pressions avec débris de lave qui s'écoule. Non, c'est pas la lave hein, mais c'est c'est le non pas la lave elle-même hein. Mais donc cette ce nuage disons ce nuage. Rien du tout nu. Les gaz donc, qui provoquent des cendres, des roches et qui dévalent les volcans. Mais le mieux, le nuage lui-même, disons. Grand nuage de gaz brûlant. Collez vous dites bah non c'est pas ça faut essayer. C'est très violent, très toxique, une. Je sais pas. Une coulée de lave ? Non c'est pas ça. Alors le le nuage lui-même, c'est la. La nuée ardente, c'est ça la nuée ardente. Gérard souillard Abd en Ille-et-Vilaine, gagné 45€. Tant mieux pour Gérard, puisque c'est peut-être une question. Banco. Claude Mouillet et Lucas Moyer, on s'arrête là pour vous ? Le récepteur Radio France Inter, le poste, Radio France Inter pour nous écouter dans de bonnes conditions en FM et éventuellement DB plus si votre région est couverte par le numérique terrestre. Autre cadeau dans la série, une histoire et au lit pour les enfants. Je sais pas si vous avez des des enfants aux petits-enfants Claude, vous avez les enfants des petits-enfants. Oui, mais ils sont grands maintenant, les petits enfants, les petits enfants, ils sont pas, ils sont pas, ils ont pas, ils ont pas 50 ans, les petits enfants mais ils ont 19 et 13 ans ? Oui en effet, donc le bon ça, s'ils sont grands en effet et et je ne sais pas si Lucas vous avez les enfants non mais ça va venir alors donc pour des enfants que vous connaissez, la vie secrète de doudou lapin de Julien blanc-gras, illustré par Damien Catala dans cette série, une histoire eolie également un podcast France Inter bonne journée et pour le spécial jeune à demain si vous le voulez bien. ",
    "id": 20220607,
    "label": [
      {
        "start": 1446,
        "end": 1496,
        "text": "Première question bleu de Marc Dufour dans le Var,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1497,
        "end": 1692,
        "text": "quel est le nom de ce peintre, ce peintre français ? Oui, mais qui avait des origines russes, ce peintre français qui a réalisé peint donc le plafond de la grande salle de l'opéra Garnier à Paris",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1694,
        "end": 1701,
        "text": "Chagall",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1703,
        "end": 1717,
        "text": "marque Chagall",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1768,
        "end": 1837,
        "text": "2e question bleue de Marie boisson à Alice, Saint Traîne en Côte d'or",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1991,
        "end": 2088,
        "text": "Alors, question de Marie, elle vous demande d'expliquer en quoi consiste au rugby le Grand Chelem",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2095,
        "end": 2156,
        "text": "C'est remporté les 5 matchs de la compétition pour une équipe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2266,
        "end": 2291,
        "text": "c'est ça le grand flemme.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2450,
        "end": 2530,
        "text": "3e question bleue de la part de Robert Bois, à Auriol. Dans les Bouches-du-Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2534,
        "end": 2716,
        "text": "c'est une question double que vous pose Robert, il vous demande des plaies, 2 mots qui phonétiquement sont proches. Toxines, donc pour la sonnerie et toxine, bon la substance toxique",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2875,
        "end": 2910,
        "text": "TOCSIN, le tocsin, la toxine, TOXIN",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2778,
        "end": 2855,
        "text": "alors le tocsin, c'est TOCSIN. Nous sommes d'accord Claude et là toxine TOXIN",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2911,
        "end": 3095,
        "text": "question blanche, rédigée par une auditrice, qui doit s'appeler ça y est, j'ai trouvé son prénom et son nom, Maya sorrentino. Et qui habitent simiane Colombes dans les Bouches-du-Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3097,
        "end": 3196,
        "text": "Quel est le nom de l'astronaute américain qui, lors d'apollo 11, n'a pas posé le pied sur la Lune ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3197,
        "end": 3229,
        "text": "Alors bah oui, c'est Buzz aldrin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3231,
        "end": 3290,
        "text": "Ah Buzz Aldrin a bien marché sur la Lune, lui c'est l'autre",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3292,
        "end": 3311,
        "text": "Alors c'est Collins",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3313,
        "end": 3322,
        "text": "Alors oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3545,
        "end": 3614,
        "text": "questions blanche aussi d'Isabelle Lafon, alors fin dans les Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3617,
        "end": 3961,
        "text": "Quel est le nom donné à à CET art botanique ? Disons du jardinage, composante du jardin à la française, qui consiste à ******* les arbres et les arbustes, les buis par exemple, quand ils n'ont pas été attaqués par là pyrale, faut leur donner une forme géométrique et décorative. C'est tout un art. Comment appelle t on ce cet art de la taille ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3990,
        "end": 4004,
        "text": "L'art topiaire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4015,
        "end": 4029,
        "text": "l'art Topiaire",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4074,
        "end": 4144,
        "text": "la question rouge de Michel froment à la saline les bains à la réunion",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4146,
        "end": 4256,
        "text": "Georges Perec a écrit un roman dont la particularité est d'être un lipogramme. Quel est le titre de ce roman ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4334,
        "end": 4382,
        "text": "Quel est le titre de ce roman de Georges Perec ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4383,
        "end": 4397,
        "text": "La disparition",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4399,
        "end": 4419,
        "text": "c'est la disparition",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5231,
        "end": 5324,
        "text": "c'est une question banco que je vous pose au nom de Gérard souillard de BD en Ille-et-Vilaine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5326,
        "end": 5588,
        "text": "Lors d'une éruption volcanique. Quel nom est donné à ce grand nuage très chaud, forme de gaz, de cendres, de roche de toutes tailles qui dévalent les pentes du volcan à grande vitesse. Quel est le nom donné donc ? En cas d'éruption volcanique à ce type de nuage,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6235,
        "end": 6272,
        "text": "Une coulée de lave ? Non c'est pas ça",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6312,
        "end": 6327,
        "text": "La nuée ardente",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6329,
        "end": 6353,
        "text": "c'est ça la nuée ardente",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 7,
    "created_at": "2022-08-31T10:05:39.197044Z",
    "updated_at": "2022-08-31T10:05:39.197199Z",
    "lead_time": 856.999
  },
  {
    "text": "Vous lisez par exemple un Conseil, un livre que vous avez apprécié récemment, divina, celui que je suis en train de lire actuellement, c'est anéantir de Welbeck, le dernier Houellebecq, le dernier. Well voilà, et vous jouez avec Karim Andreis, kiwi, Bonjour Karim, Bonjour, vous habitez chevigny-saint-sauveur ? J'ai des souvenirs de Chevigny-Saint-Sauveur. Il y a quelques années, nous y étions venus pour le jeu des 1000€. C'est à l'Est de Dijon. Si je ne dis pas de bêtises exactement, c'est ça, et vous enseignez parce que vous êtes professeur à Dijon, à Dijon même oui, et vous aimez la pâtisserie Karim, mais vous aimez la pâtisserie, ce que ça veut dire en fait, vous aimez la manger, vous aimez la gêne, la contempler, j'aime la manger, j'aime m'en. TV VOILA mais pas d'affaires non, vous avez le beau rôle je crois. Oui, qu'est-ce que vous aimez ? Vous appréciez ? Oh si jamais y a de la crème pâtissière dedans. Je crois que c'est bon pour moi. Vous êtes preneur ? D'accord, très bien, divina cabot et Karim Andreis kiwi le gourmand nous sommes avec vous sur France Inter pour tenter de répondre aux questions première question du jour est signée. Godefroy merlet, qui habite Dieppe Seine-Maritime, qui a composé le vol du Bourdon. C'est facile de dire Monsieur, c'est une question bleue ? Oui, bien sûr, c'est ça l'idée. Rimski-korsakov le compositeur russe Rimski-korsakov, le vol du Bourdon. Patrick Anne habite les angles dans le Gard. Il a posté sa question sur franceinter.fr au Québec, qu'appelle t on une binette. Alors, c'est un mot qu'on n'emploie pas dans ce sens-là en France. Et vous savez que nos amis québécois qui nous écoutent d'ailleurs, les tous les Canadiens francophones, nous écoutent sur franceinter.fr, et alors ils emploient eux le mot binette. Mais qu'est ce qu'on dit chez nous ? Une pioche. Alors ça, ça n'a pas de rapport avec un outil de jardinage ou de bricolage, un emoji, Ah bravo ou un emoji où émoticône où smiley icône. Tout ce que vous voulez, c'est évidemment ce petit signe informatique pour donner son humeur, pour me mettre un petit sourire à la fin d'une phrase ou au contraire montrer sa colère. Et les Québécois appellent ça une binette. Question bleue de non. Non, 2 points, non. De Divina Cabo à Bron, à. Je vous promets, c'est pas répondre divina. Vous avez tiré au sort avec Thierry les questions, mais c'est possible ça ? Oui, c'est possible. La preuve, vous mais vous les enlevez pas. Si c'est là là, mais comment je peux savoir, moi elle va répondre, vous voulez que je la supprime ? Non, non non, c'est pas ça. Mais bah je me suis posé la question en fait non mais c'est moi, ça ne met jamais où quasiment jamais arrivé. Le plus drôle ça serait que je sache pas répondre mais ça pourrait arriver aussi. C'est une question que vous nous avez envoyé sur franceinter.fr le 9 mars de cette année 2022 à 14h32, vous vous souvenez ? C'est pressé. Alors écoutez, je vous posé la question, il y a aucune règle qui interdise que je vous pose la question, vous n'envoyez pas beaucoup les questions au jeu. Si j'ai commencé à en envoyer régulièrement une dizaine comme ça, quand je fais des trucs, d'accord, et alors ? Divina qui a beau de Bron, dans la métropole de Lyon, vous demande divina et Karim, comment se dénommait ? Châlons-en-Champagne jusqu'en 1900 ? Quatre-vingt-dix-sept. Alors là, si vous ne répondez pas, de toute façon vous gagnerez un peu de sous. Mais je sais en plus on va laisser répondre Karim. Alors voilà là. Salon sur Marne, Châlons-Sur-Marne. C'est bien ça, devenu salon champagne. Ça, c'est une situation assez assez surprenante, assez inattendue. Une question blanche de non, de Dominique Kremer à Paris, 12e Jean Valjean, javert, Marius, Cosette, l'été mardier on connaît les personnages des misérables, de Victor Hugo. Mais quel est le nom de la mère de Cosette ? Oui, fantine Karim, vous nous dites. Fantine fantine, la mère de Cosette dans Les Misérables, de Victor Hugo, 1862. Également une question blanche de Raymonde Bramoullé à Cires-Lès-Mello dans l'Oise, question envoyée par voie postale classique, comment AT on appelé les insurgés protestants des Cévennes, au tout début du 18e siècle. Sous le règne de Louis 14. C'est pas les camisards, c'est pas les camisards. Si je crois que ce sont les camisards, les camisards, ce sont les camisards. Et la question rouge, déjà, de Marc Dufour à Six-Fours. Quelle expression imagée était utilisée par les diplomates occidentaux pour évoquer le gouvernement de l'Empire ottoman en référence à un monument ? Alors c'est un terme maintenant qui est, qui est un peu historique, hein, mais quelle expression imagée était utilisée par les diplomates ? L'accident pour évoquer le gouvernement de l'Empire ottoman ? La Sublime porte la sublime porte en référence. Un monument qui permettait l'accès au siège du gouvernement du Sultan dans l'empire, notamment à Constantinople, aujourd'hui Istanbul. La Sublime porte, sublime parcours pour divina kavo et Karim Andreis kiwi qui ont répondu à toutes les questions et qui peuvent directement tenter le. On s'en va, on s'en va, vous partez. Absent, on va rester. Vous restez encore un peu avec nous et vous tentez le banco ? Le jeu des numéros. Nicolas Stoufflet, une question de Claude Balestrand, qui habite grézieu-la-varenne, vous connaissez grézieu-la-varenne divina non département 69. Quel est le nom de ce petit appareil placé sur le Manche d'une guitare qui permet de changer la tonalité d'un morceau sans avoir à modifier les accords que vous jouez, appareil qui permet de de jouer les mêmes accords faciles que vous connaissez, mais décaler sur le Manche, donc de jouer vos accords avec une sonorité plus aigüe. Donc le nom complet de ce petit ustensile, ce petit accessoire oui mais parfois on l'abrégé mais Ah oui. Moi je pense au capodastre. Je connais que ça parce que c'est le plâtre. C'est le cas, peut être, c'est ça, petit appareil placé sur le Manche d'une guitare pour changer la tonalité d'un morceau. Moi je connais que ça, je connais que ça. Nous proposons, oui, Karim, le capodastre, le capodastre capot parfois le capodastre. Ce dispositif qui se fixe sur le Manche. Divina cabot et Karim Andreis, kiwi. Vous avez donc gagné le BANCO et vous pouvez tenter les 1000€ du. Super. Une question de Gérard Lefeuvre à Saint-Suliac, c'est une commune d'Ille-Et-Vilaine en Bretagne. Bertrand Tavernier a réalisé le le film le juge et l'assassin en 1976. Question double, disons. Qui jouait le rôle du juge et qui jouait le rôle de l'assassin dans ce film de 76 réalisé par Bertrand Tavernier, Philippe Noiret et Carla Bruni. Oui. Philippe Noiret. Tu peux répondre pour la vie et je réponds voilà ça 10. Mission entre Divina et Karim, j'écoute un peu aux portes, j'entends, mais semblerait que vous ayez des idées. Reste à savoir si ce sont les bonnes. Alors vous allez, si j'ai bien compris, vous complétez pour donner cette double réponse puisque vous êtes 2 à jouer au jeu des 1000€. Profitons-en. Divina qui joue le rôle du juge dans ce film, je dirais Philippe Noiret et Karim, qui joue le rôle de l'assassin dans ce film. Et moi je dis Michel Galabru. Bonne réponse collective. Une super banco 1000€ pour Dina Cabo et Karim Andrews. Car oui, qui reçoivent également le livre de la série une histoire eolie. C'est un conte pour enfant la vie secrète de doudous lapins de Julien blanc-gras, illustrée par Damien Catala. Je vous offre aussi le le compte, vous allez pouvoir le lire pour vous bien vous endormir la vie secrète de doudou lapin, ça peut être bien. Après les émotions du jeu des 1000€, très bonne journée et à demain si vous le voulez bien. ",
    "id": 20220606,
    "label": [
      {
        "start": 1120,
        "end": 1208,
        "text": "première question du jour est signée. Godefroy merlet, qui habite Dieppe Seine-Maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1209,
        "end": 1241,
        "text": "qui a composé le vol du Bourdon.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1332,
        "end": 1347,
        "text": "Rimski-korsakov",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1348,
        "end": 1385,
        "text": "le compositeur russe Rimski-korsakov,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1405,
        "end": 1491,
        "text": "Patrick Anne habite les angles dans le Gard. Il a posté sa question sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1492,
        "end": 1530,
        "text": "au Québec, qu'appelle t on une binette",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1817,
        "end": 1903,
        "text": "Une pioche. Alors ça, ça n'a pas de rapport avec un outil de jardinage ou de bricolage",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1905,
        "end": 1913,
        "text": "un emoji",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1915,
        "end": 1964,
        "text": "Ah bravo ou un emoji où émoticône où smiley icône",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2192,
        "end": 2257,
        "text": "Question bleue de non. Non, 2 points, non. De Divina Cabo à Bron,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3170,
        "end": 3336,
        "text": "Divina qui a beau de Bron, dans la métropole de Lyon, vous demande divina et Karim, comment se dénommait ? Châlons-en-Champagne jusqu'en 1900 ? Quatre-vingt-dix-sept.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3484,
        "end": 3499,
        "text": "Salon sur Marne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3501,
        "end": 3557,
        "text": "Châlons-Sur-Marne. C'est bien ça, devenu salon champagne",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3626,
        "end": 3687,
        "text": "Une question blanche de non, de Dominique Kremer à Paris, 12e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3688,
        "end": 3844,
        "text": "Jean Valjean, javert, Marius, Cosette, l'été mardier on connaît les personnages des misérables, de Victor Hugo. Mais quel est le nom de la mère de Cosette ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3850,
        "end": 3857,
        "text": "fantine",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3882,
        "end": 3953,
        "text": "Fantine fantine, la mère de Cosette dans Les Misérables, de Victor Hugo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3961,
        "end": 4088,
        "text": "Également une question blanche de Raymonde Bramoullé à Cires-Lès-Mello dans l'Oise, question envoyée par voie postale classique",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4090,
        "end": 4205,
        "text": "comment AT on appelé les insurgés protestants des Cévennes, au tout début du 18e siècle. Sous le règne de Louis 14.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4259,
        "end": 4293,
        "text": "je crois que ce sont les camisards",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4295,
        "end": 4331,
        "text": "les camisards, ce sont les camisards",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4333,
        "end": 4387,
        "text": "Et la question rouge, déjà, de Marc Dufour à Six-Fours",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4389,
        "end": 4537,
        "text": "Quelle expression imagée était utilisée par les diplomates occidentaux pour évoquer le gouvernement de l'Empire ottoman en référence à un monument ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4740,
        "end": 4756,
        "text": "La Sublime porte",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4757,
        "end": 4786,
        "text": "la sublime porte en référence",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5172,
        "end": 5299,
        "text": "vous tentez le banco ? Le jeu des numéros. Nicolas Stoufflet, une question de Claude Balestrand, qui habite grézieu-la-varenne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5362,
        "end": 5691,
        "text": "Quel est le nom de ce petit appareil placé sur le Manche d'une guitare qui permet de changer la tonalité d'un morceau sans avoir à modifier les accords que vous jouez, appareil qui permet de de jouer les mêmes accords faciles que vous connaissez, mais décaler sur le Manche, donc de jouer vos accords avec une sonorité plus aigüe",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6064,
        "end": 6077,
        "text": "le capodastre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6079,
        "end": 6120,
        "text": "le capodastre capot parfois le capodastre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6273,
        "end": 6368,
        "text": "Une question de Gérard Lefeuvre à Saint-Suliac, c'est une commune d'Ille-Et-Vilaine en Bretagne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6370,
        "end": 6578,
        "text": "Bertrand Tavernier a réalisé le le film le juge et l'assassin en 1976. Question double, disons. Qui jouait le rôle du juge et qui jouait le rôle de l'assassin dans ce film de 76 réalisé par Bertrand Tavernier",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7117,
        "end": 7142,
        "text": "moi je dis Michel Galabru",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7144,
        "end": 7191,
        "text": "Bonne réponse collective. Une super banco 1000€",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 6,
    "created_at": "2022-08-31T09:48:19.044154Z",
    "updated_at": "2022-08-31T09:51:12.774841Z",
    "lead_time": 791.433
  },
  {
    "text": "Bien et votre maison, c'est une maison, une résidence secondaire, c'est ça ? Oui, voilà familiale. Quoi familiale. Que faites-vous ? Claude bricolage m'ont croisé. Pêche enfin. Vous aimez beaucoup ce parc national de forêt, alors absolument oui, qui a été créé, y a y a 3 ans, je crois maintenant et qui mettent en avant la, la richesse de la de la forêt de de Haute-Marne et vous habitez tout près de la forêt, à l'orée de de la forêt pendant nos nos séjours en route démarre en Haute-Marne. Oui, Claude Vernier, Claudie. Premier pardon et claude-André sont réunis, beaucoup avec nous. Première question bleue, une question tirée au sort, comme toutes les autres, une question de Joël deniaud. Agréable que dans les Bouches-du-Rhône, comment sont appelés les sommets du massif des Vosges ? Les ballons, les ballons, bien sûr, les rouges. Est-ce qu'il y a. Question de Marcel Prégent. J'aime à Saint-Laurent-De-La-Salanque, dans les Pyrénées orientales. Il faut trouver maintenant un verbe, un verbe transitif, nous précise Marcel qui possède 2 sens totalement différents. C'est vrai, alors je lis la question telle qu'elle a été écrite par Marcel Action du voyageur dans une gare, oui de moins en moins d'ailleurs, et action du jardinier pour son potager. C'est amusant ça. Quel verbe correspond à ces 2 actions actions du voyageur dans une guerre et action du jardinier ? Son potager poiroter pour arrêter Ah poireauter vous poireauter dans le jardin en attendant que les fleurs poussent ou que les poireaux poussent les poireaux ? Alors c'est un un autre, un autre verbe qui est plus évident en disons. Alors je vous disais que action du voyageur dans une gare est de moins en moins, il nous arrive quand même de pas mal de poireauter dans les gares encore, mais là c'est c'est, disons un geste qu'on fait dans une gare et qu'on fait moins parce que maintenant Ah oui, d'accord, c'est le verbe composter. Il fallait trouver. 3e question bleue depuis marin en haute Marne, ce village rural d'une question de François Monnier, à Blois, si vous êtes philatéliste, je sais pas si c'est votre cas. Claude Claude. Non mais si vous étiez philatéliste, vous ne pourriez collectionner les timbres de ce pays que ce parut entre 1949 et 1990. Alors je répète la question, si vous étiez philatéliste, vous ne pourriez collectionner les timbres de ce pays que ceux parus entre 1949 et 1990 ? Mais pas d'autre. Pas de timbre d'avant ni d'après quel est ce pays à votre avis ? Donc il n'existe des timbres de ce pays que entre les années 1949 et 1990, alors vous pouvez trouver même si vous n'êtes pas philatéliste. Et oui. C'est un peu énigmatique cette question marin sans marin, non, non, non. 1949 pour le début 1990 pour la fin, Israël non plus. Et non la fin en 1990, il y en a plus après. Question reposée tout à l'heure, hein, question énigmatique, je le confesse et je le confirme, ma question blanche, maintenant, une question rédigée. De par voie postale, envoyée par voie postale la plus traditionnelle, par Jocelyne Levaux à Marcillac-Vallon en Aveyron. Sous quel nom est connu Gaspard ? Félix Tournachon. Ah oui. Nada. Mais oui, l'aéronaute est photographe, nadar. Nadar, écrivain, caricaturiste, Aéronaute et photographe du 19e siècle mort en 1910, connu sous le nom de Nadar. Question blanche aussi de Régis auvray à Narbonne, il faut maintenant Claudie et Claude nous donner le nom d'un coureur cycliste. Il a gagné consécutivement 5 tours de France entre 1991 1195. Quel est ce coureur cycliste ? Laurent Fignon ? Non, c'était pas un Français à pardon. Non non, mais on a fini les choses et mertz pas Eddy mercks donc de 1900 91995. Indurain. Miguel Indurain, espagnol 5 tours de France gagnés consécutivement par Miguel Indurain de 1991 à 1995 question rouge de Nadette Poulard à Malissard, dans la Drôme l'association vaincre la mucoviscidose à 8000 adhérents pratiquement 8000 adhérents et elle organisé tous les ans fin septembre différents événements festifs, sportifs et solidaires en France et. Ayant pour objectif la collecte de fonds pour financer la recherche médicale contre là mucoviscidose. Et quel est le nom ou comment s'appelle ces événements ? Parce qu'il y a 300 événements simultanés au cours d'un week-end. Cette année, ce sera les 25 et 26 septembre. Alors on marche, on fait de la randonnée, on fait les virades, les virades. De. Les pirates de quelque chose qu'on aimerait que cette maladie soit vaincue, donc c'est. Les vérités de l'espoir les virades de l'espoir contre là mucoviscidose, retenez bien les dates pour cette année 2022 donc les 25 et 26 septembre. Pour lutter contre cette maladie génétique qui touche notamment l'appareil respiratoire, une question à reposer maintenant ? François Monnier à Blois, vous demande le nom d'un pays, si vous étiez philatéliste parce que vous n'êtes pas, je le rappelle, mais vous pouvez trouver quand même la réponse. Si vous étiez philatéliste, vous ne pourriez pas trouver de timbres de ce pays avant 1949 et après 1990 ? Donc on ne trouve des timbres de ce pays que entre les années 1949 et 1990. Quel est ce pays ? la Birmanie annonce. Non, c'est la RDA puisque aimée, oui et oui c'est logique puisque la RDR donc l'Allemagne de l'Est, République démocratique allemande a existé en 1949 et puis elle s'est terminée en 1990 donc plus de timbres. Après en tout cas c'est une question qui va rapporter à François Monnier à Blois, 15€. Vous savez que vous pouvez vous arrêter ? Claudie Vernier et Claudie André, mais vous savez aussi qu'en passant par le repêchage, vous pouvez peut-être tenter le. Public très familial pour le jeu des 1000€, Banco ou pas ? Banco en cette fin de semaine, banco, banco. Repêchage, musique de film. S'agit-il de la musique du film la Grande vadrouille, les aventures de Rabbi Jacob ou le gendarme de Saint-Tropez ? Est-ce la grande vadrouille ? Les aventures de Rabbi Jacob ou la les gendarmes ou le gendarme de Saint-Tropez ? Pardonnez-moi, les aventures de Rabbi Jacob, musique de Vladimir Cosma, film de Gérard ori, Malakoff, 1973. Le jeu des 1000€. Sur France Inter, c'est Gaspard Poirier qui habitent garlin, dans les Pyrénées-Atlantiques, qui a écrit cette question et qui nous l'a postée sur franceinter.fr Sébastien Leprestre. Si on prononce toutes les lettres de son nom a marqué l'histoire de France au 17e siècle, mais sous quel nom est plus connu ? C'est ingénieur. Et architecte. Sébastien Leprestre. A marqué l'histoire de France au 17e siècle. Sous quel nom est-il plus connu ? Car son nom complet était Sébastien leprestre de. Ingénieur architecte, urbaniste. La Rochefoucauld, c'est n'importe Ben, non, c'est Vauban. Voilà en fait La Rochefoucauld, parce que c'est barbant. Sébastien, le prestre de Vauban, ingénieur africaine urbaniste au 17e siècle, c'est bien Vauban. C'est une question beaucoup qui va rapporter à Gaspard Poirier à Garlin, dans les Pyrénées atlantiques. 45€ Claudie Vernier Claude-André, vous gagnez le récepteur Radio France Inter et FM et DB plus. Et le livre du compte de Mazarine Pingeot, Madeleine et les mots qui fâchent, coédité par France Inter, je vous souhaite de passer une très bonne fin de semaine et vous dis à lundi si le cœur vous en dit.",
    "id": 20220603,
    "label": [
      {
        "start": 587,
        "end": 733,
        "text": "Première question bleue, une question tirée au sort, comme toutes les autres, une question de Joël deniaud. Agréable que dans les Bouches-du-Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 735,
        "end": 790,
        "text": "comment sont appelés les sommets du massif des Vosges ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 791,
        "end": 802,
        "text": "Les ballons",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 804,
        "end": 825,
        "text": "les ballons, bien sûr",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 857,
        "end": 953,
        "text": "Question de Marcel Prégent. J'aime à Saint-Laurent-De-La-Salanque, dans les Pyrénées orientales.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1275,
        "end": 1373,
        "text": "Quel verbe correspond à ces 2 actions actions du voyageur dans une guerre et action du jardinier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1386,
        "end": 1573,
        "text": "poiroter pour arrêter Ah poireauter vous poireauter dans le jardin en attendant que les fleurs poussent ou que les poireaux poussent les poireaux ? Alors c'est un un autre, un autre verbe",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1882,
        "end": 1906,
        "text": "c'est le verbe composter",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1908,
        "end": 1926,
        "text": "Il fallait trouver",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1928,
        "end": 2036,
        "text": "3e question bleue depuis marin en haute Marne, ce village rural d'une question de François Monnier, à Blois,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2235,
        "end": 2464,
        "text": "Alors je répète la question, si vous étiez philatéliste, vous ne pourriez collectionner les timbres de ce pays que ceux parus entre 1949 et 1990 ? Mais pas d'autre. Pas de timbre d'avant ni d'après quel est ce pays à votre avis ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2658,
        "end": 2683,
        "text": "sans marin, non, non, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2722,
        "end": 2737,
        "text": "Israël non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2882,
        "end": 3053,
        "text": "question blanche, maintenant, une question rédigée. De par voie postale, envoyée par voie postale la plus traditionnelle, par Jocelyne Levaux à Marcillac-Vallon en Aveyron",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3055,
        "end": 3105,
        "text": "Sous quel nom est connu Gaspard ? Félix Tournachon",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3115,
        "end": 3119,
        "text": "Nada",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3121,
        "end": 3172,
        "text": "Mais oui, l'aéronaute est photographe, nadar. Nadar",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3280,
        "end": 3330,
        "text": "Question blanche aussi de Régis auvray à Narbonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3331,
        "end": 3502,
        "text": "il faut maintenant Claudie et Claude nous donner le nom d'un coureur cycliste. Il a gagné consécutivement 5 tours de France entre 1991 1195. Quel est ce coureur cycliste ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3503,
        "end": 3548,
        "text": "Laurent Fignon ? Non, c'était pas un Français",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3559,
        "end": 3618,
        "text": "Non non, mais on a fini les choses et mertz pas Eddy mercks",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3639,
        "end": 3647,
        "text": "Indurain",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3649,
        "end": 3735,
        "text": "Miguel Indurain, espagnol 5 tours de France gagnés consécutivement par Miguel Indurain",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3751,
        "end": 3811,
        "text": "question rouge de Nadette Poulard à Malissard, dans la Drôme",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3812,
        "end": 4166,
        "text": "l'association vaincre la mucoviscidose à 8000 adhérents pratiquement 8000 adhérents et elle organisé tous les ans fin septembre différents événements festifs, sportifs et solidaires en France et. Ayant pour objectif la collecte de fonds pour financer la recherche médicale contre là mucoviscidose. Et quel est le nom ou comment s'appelle ces événements ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4320,
        "end": 4339,
        "text": "on fait les virades",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4341,
        "end": 4352,
        "text": "les virades",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4682,
        "end": 4742,
        "text": "une question à reposer maintenant ? François Monnier à Blois",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4744,
        "end": 5093,
        "text": "vous demande le nom d'un pays, si vous étiez philatéliste parce que vous n'êtes pas, je le rappelle, mais vous pouvez trouver quand même la réponse. Si vous étiez philatéliste, vous ne pourriez pas trouver de timbres de ce pays avant 1949 et après 1990 ? Donc on ne trouve des timbres de ce pays que entre les années 1949 et 1990. Quel est ce pays ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5094,
        "end": 5132,
        "text": "la Birmanie annonce. Non, c'est la RDA",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5633,
        "end": 5705,
        "text": "Banco en cette fin de semaine, banco, banco. Repêchage, musique de film.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5706,
        "end": 5933,
        "text": "S'agit-il de la musique du film la Grande vadrouille, les aventures de Rabbi Jacob ou le gendarme de Saint-Tropez ? Est-ce la grande vadrouille ? Les aventures de Rabbi Jacob ou la les gendarmes ou le gendarme de Saint-Tropez ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5949,
        "end": 5977,
        "text": "les aventures de Rabbi Jacob",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6078,
        "end": 6220,
        "text": "c'est Gaspard Poirier qui habitent garlin, dans les Pyrénées-Atlantiques, qui a écrit cette question et qui nous l'a postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6221,
        "end": 6367,
        "text": "Sébastien Leprestre. Si on prononce toutes les lettres de son nom a marqué l'histoire de France au 17e siècle, mais sous quel nom est plus connu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6583,
        "end": 6639,
        "text": "La Rochefoucauld, c'est n'importe Ben, non, c'est Vauban",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 5,
    "created_at": "2022-08-31T09:37:58.454184Z",
    "updated_at": "2022-08-31T09:37:58.454209Z",
    "lead_time": 941.917
  },
  {
    "text": "C'était là, je suis passé 2, c'était l'industrie chimique en plus, alors on pourrait non, non non, y a pas de rapport. Voyez et vous habitez un village de Haute-Marne qui s'appelle vieux moulin, vieux moulin, C'est ça, commune de penser les vieux Moulins tout près, d'ici une dizaine de kilomètres, c'est joli, vieux moulin, Ah c'est magnifique, c'est mon pays de cœur, je suis revenu ici pour la retraite, Ah oui, d'accord, vous connaissiez Mara aussi ? Oui je connaissais Mara bien sûr oui c'est un, c'est un très très joli village avec notamment le magnifique Colombier qui est juste derrière juste à côté, il y a le le Colombier, il y a aussi un très beau lavoir, enfin y a beaucoup de de choses à voir. Alors très bonne idée, il y a des QR codes qu'on peut scanner, qu'on peut flasher avec son smartphone et chaque monument. Chaque lieu. On peut avoir ainsi des explications, des éclaircissements. Et puis le musée du Doubs boy. Avez-vous déjà visité l'enjeu ? Non, le musée, j'ai, je ne le connaissais pas même donc vous voyez, on découvre avoir ce musée consacré à des objets de la Première Guerre mondiale, Thibault manière, Patrick Saunier, c'est le jeu des 1000€ à la mi-journée. Première question, une question bleue qui nous a été envoyée par Émile petit, qui habite ostwald dans le Bas-Rhin Alsace, comment appelle-t-on les habitants de Mayotte ? Les Mahorais mahorais sont les habitants de Mayotte, département français de commerce dans l'océan Indien. Bahh est aussi le nom de de la langue, l'une des langues parlées à Mayotte. Question bleue envoyée par Lise kosmala à Nages-Et-Solorgues, dans le Gard, dans une série animée japonaise des années 70. Célèbre qui a marqué une génération. Quel est le nom du robot piloté par actarus ? Le prince de Forak ? C'est dans cette série Goldorak, oui, un robot, l'espace. Je poursuis avec la 3e question bleu d'aujourd'hui une question de Christiane marin à beaulieu-sur-mer, département des Alpes-Maritimes, une question qui revient de temps en temps, parce que le le mot est assez truculent ? Disons que sont les animaux nyctalopes ? Quelle est leur particularité ? Les animaux nyctalopes voit la nuit. Oui, il voit la nuit, c'est ça, il voit dans la pénombre pour être très précis, les animaux qualifient d'animaux nique salope avec. NY qu au début. Patrick et Thibault, Thibault et Patrick Question Blanche de Jean-Marie Cadiou, à Paris dans le 15e. Quel nom est donné en français à une fenêtre, en encorbellement, une sorte de balcon fermé qui fait une saillie sur le mur d'une façade ? Le mot français les Anglais l'appellent Bowl Indo, mais il est conseillé en français d'employer un autre terme. Lequel ? Pas d'idées sur ce mot qui désigne ce type de de fenêtre en saillie, un peu, c'est un balcon. En fait, c'est à la fois c'est à l'intérieur quand même de de l'appartement, une sorte de balcon fermé, disons. Avec fenêtre à à plusieurs plusieurs pans, si on peut dire, question reposait dans la 2e partie de l'émission. Autre question blanche pour aujourd'hui, une question de Jean-Pierre Vincent do, qui habite la vente des. Il faut nous donner le nom, s'il vous plaît, d'un type d'écriture dans l'histoire. Ce type d'écriture date de la Basse Mésopotamie, entre moi. Un, 3400 et moins 3200 donc bien avant notre ère, en même temps, à peu près que les hiéroglyphes préfigurant nous dit à juste titre Jean-Pierre l'invention de l'écriture proprement dite, donc avec des signes à la fois Phonétiques et Idéographiques. Quel est le nom de ce type d'écriture ? Ce qui date de la Basse Mésopotamie. Uniforme, pardon, l'écriture uniforme, l'écriture cunéiforme. Dont les éléments ont la forme de coin, d'où le nom cunéiforme, question rouge de Joëlle bouchaud, qui habite Saint Christophe, département de Charente-Maritime. Quel est le Biathlète français, premier athlète de son pays à avoir gagné 5 médailles dans les mêmes Jeux olympiques ? C'était à Pékin au début de cette année. Le nom de ce sportif, Quentin Fillon-Maillet, Quentin Fillon-Maillet, champion de Biathlon. Un jurassien, Quentin Fillon Maillet. Une seule question à vous reposer ? C'est cette question à propos du nom qui correspond au terme anglais de Bow-Window déconseillé par l'Académie française. Pour parler de ce type de fenêtre en encorbellement, une sorte de balcon fermé faisant une saillie sur le mur d'une façade d'un immeuble. Je rappelle que c'est une question blanche de Jean-Marie Cadiou, à Paris, dans le 15e. Un mot en anglais, c'est un mot composé, mais c'est un mot seul, en français, qui correspond à peu près à ça et on appelle ça un oriel oriel ORIEL. Bravo à Jean-Marie Cadiou qui va recevoir pour cette question vocabulaire à Paris dans le 15e, 30€. Nos candidats d'aujourd'hui, Thibault manière et Patrick Saunier ont 2 possibilités. Soit s'arrêter, soit en passant par le repêchage, tentez le. À vous de nous dire Banco. Banco, vous êtes d'accord ? Banco. Oui, d'accord avec enthousiasme. Un enthousiasme partagé par nos très nombreux spectateurs dans ce village de marin. Question banco, je suis d'accord sur le principe, mais encore faut-il répondre juste à la question repêchage et on va entendre, tel Shannon, avec ce titre Runaway. La question liée à ce titre, qui a repris cette chanson en français, Nicolas Peyrac, Dave où Marcel amont, Dave vérification. C'était bien, Dave. En effet, version française avec Vanina. Bonne réponse à cette question repêchage qui vous permet maintenant de porter la question à 500€ que nous appelons depuis quelques temps, depuis des années, depuis des décennies, même la question bonco le jeu des 1000€ ? Nicolas Stoufflet sur France Inter. Thibault et Patrick. La question, banco est une question de Cécile Grimaud, de Saint-Herblain, Loire-Atlantique. Elle l'a posté sur franceinter.fr. Attention, une seule réponse, bien sûr, c'est tout l'intérêt du banco et aussi sa difficulté à quelle date précise fut proclamé la 3e République en France. La date de proclamation de la 3e République, par Léon Gambetta à Paris, devant l'hôtel de ville. On va, il y a des rues hein, qui font référence des noms de rues. On va dire la date précise. 4 septembre 60 10 18 118 170. Oui, il fallait préciser, c'est vrai, 4 septembre 1870. Vous avez gagné le Bongo, Thibault Manu à Patrick Saunier, voulez-vous vous arrêter ou souhaitez-vous poursuivre avec le. Je crois qu ? Après concertation, on a décidé de s'arrêter là. On vous applaudit chaleureusement. Bravo pour ce tantôt 500€ ainsi que le livre de la Syrie, une histoire et un livre pour les petits. C'est un conte de Mazarine Pajot, qui s'intitule Madeleine et les mots qui fâchent, avec les dessins d'Amélie l'affréteur. Bonne journée et à demain si vous le voulez bien.",
    "id": 20220602,
    "label": [
      {
        "start": 1190,
        "end": 1310,
        "text": "Première question, une question bleue qui nous a été envoyée par Émile petit, qui habite ostwald dans le Bas-Rhin Alsace",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1312,
        "end": 1359,
        "text": "comment appelle-t-on les habitants de Mayotte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1360,
        "end": 1372,
        "text": "Les Mahorais",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1373,
        "end": 1411,
        "text": "mahorais sont les habitants de Mayotte",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1543,
        "end": 1617,
        "text": "Question bleue envoyée par Lise kosmala à Nages-Et-Solorgues, dans le Gard",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1619,
        "end": 1748,
        "text": "dans une série animée japonaise des années 70. Célèbre qui a marqué une génération. Quel est le nom du robot piloté par actarus ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1749,
        "end": 1769,
        "text": "Le prince de Forak ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1770,
        "end": 1806,
        "text": "C'est dans cette série Goldorak, oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1845,
        "end": 1963,
        "text": "la 3e question bleu d'aujourd'hui une question de Christiane marin à beaulieu-sur-mer, département des Alpes-Maritimes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2051,
        "end": 2123,
        "text": "Disons que sont les animaux nyctalopes ? Quelle est leur particularité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2124,
        "end": 2159,
        "text": "Les animaux nyctalopes voit la nuit",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2161,
        "end": 2191,
        "text": "Oui, il voit la nuit, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2350,
        "end": 2408,
        "text": "Question Blanche de Jean-Marie Cadiou, à Paris dans le 15e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2410,
        "end": 2547,
        "text": "Quel nom est donné en français à une fenêtre, en encorbellement, une sorte de balcon fermé qui fait une saillie sur le mur d'une façade ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2986,
        "end": 3091,
        "text": "Autre question blanche pour aujourd'hui, une question de Jean-Pierre Vincent do, qui habite la vente des.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3484,
        "end": 3559,
        "text": "Quel est le nom de ce type d'écriture ? Ce qui date de la Basse Mésopotamie",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3561,
        "end": 3598,
        "text": "Uniforme, pardon, l'écriture uniforme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3600,
        "end": 3621,
        "text": "l'écriture cunéiforme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3687,
        "end": 3783,
        "text": "question rouge de Joëlle bouchaud, qui habite Saint Christophe, département de Charente-Maritime",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3967,
        "end": 3990,
        "text": "Quentin Fillon-Maillet,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3991,
        "end": 4013,
        "text": "Quentin Fillon-Maillet",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4386,
        "end": 4455,
        "text": "c'est une question blanche de Jean-Marie Cadiou, à Paris, dans le 15e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4572,
        "end": 4591,
        "text": "appelle ça un oriel",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4592,
        "end": 4597,
        "text": "oriel",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5030,
        "end": 5045,
        "text": "Question banco,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5142,
        "end": 5261,
        "text": "on va entendre, tel Shannon, avec ce titre Runaway. La question liée à ce titre, qui a repris cette chanson en français",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5301,
        "end": 5305,
        "text": "Dave",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5320,
        "end": 5348,
        "text": "C'était bien, Dave. En effet",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5659,
        "end": 5785,
        "text": "La question, banco est une question de Cécile Grimaud, de Saint-Herblain, Loire-Atlantique. Elle l'a posté sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5879,
        "end": 5940,
        "text": "à quelle date précise fut proclamé la 3e République en France",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6133,
        "end": 6161,
        "text": "4 septembre 60 10 18 118 170",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6163,
        "end": 6217,
        "text": "Oui, il fallait préciser, c'est vrai, 4 septembre 1870",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 4,
    "created_at": "2022-08-31T09:22:13.909803Z",
    "updated_at": "2022-08-31T09:22:13.909842Z",
    "lead_time": 587.139
  },
  {
    "text": "Déjà réussi une fois aller, jusqu'à je reconnais en vélo, j'ai fait le test waouh. Joli parcours. Et sinon le soir tu te couches tard alors avec tout ça oui, je me couche tard parce que je dis énormément parce que bah j'ai un petit peu des problèmes de sommeil, mais là chose que je fais beaucoup, c'est lire et parfois je tombe endormi sur mon lit le lendemain matin, tu retrouves le livre ouvert matin, je me retrouve avec la lumière, en plein dans la figure et le livre ouvert, ça arrive au grand lecteur et aux grandes lectrices. Léopoldine, avec Samuel Parisot, Bonjour Samuel, Bonjour Nicolas. Ça M 2 aussi, Samuel, c'est ça et tu habites prusly sur ource. Mais c'est le département voisin de Côte-d'Or. Alors je voudrais tout savoir de toi, Samuel, parce que léopoldine, elle, a, elle a beaucoup de choses à nous raconter. Et toi, qu'est-ce que tu fais, ce que tu aimes bien ? Bah je fais du handball, je fais de l'athlétisme et puis je lis beaucoup et à toi aussi, il t'arrive de t'endormir avec un livre ouvert, parfois parfois aussi, et qu'est-ce que tu lis toi ? Ben je lis les romans, j'aime bien la série, la guerre des clans. Je suis en train de lire les aventures, c'est ça ? Oui, oui, aventure et fantastique et fantastique en même temps. Bonne chance à tous les 2. Merci de jouer avec nous. Première question bleue, une question de myrtille vigne qui habite montesson dans les Yvelines. Quel est ce pays d'Asie qu'on appelle parfois le pays du soleil levant ? la Chine ? Non, ce n'est pas la Chine qui les gens. Ah oui, c'est ça, le Japon, le pays du soleil levant. Je veux dire, mais ça a été plus rapide. Autre question bleu spécial jeune de la part de Cécile Grimaud à Saint-Herblain, en Loire-Atlantique question posée sur franceinter.fr en France, quand un film est est récompensé une fois par an, quel est le nom de la récompense que l'on donne alors soit aux réalisateurs, soit aux comédiens, soit aux aux ? Aux décorateurs enfin, tous les métiers sont récompensés par un objet. Et quel est le nom de cet objet ? Oscar, Ah c'est aux États-Unis, l'Oscar et en France, la palme d'or. Non, ce n'est pas la palme d'or. C'est vrai que la palme d'or, c'est à Cannes, c'est un festival, mais là, c'est une cérémonie qui a lieu à Paris et plutôt au début de l'année. On remet un objet à un César, un César des César, des cinémas français. C'est une sculpture. Question bleu d'Alice Berline à Marseille, dans le 8e, Vous savez ce qu'est un chat ? Mais attention, le chat d'une aiguille, c'est le petit **** puisque tu fais de la couture, alors c'est intéressant. Léopoldine, cette question, mais comment écrit-on le mot chat quand il s'agit du petit **** de l'aiguille CHS ? Et oui, c'est bien 1S à la fin, c'est c'est, c'est bien tombé. Maintenant les questions blanches, spéciales jeunes, vous écoutez le jeu tous les 2 le mercredi, Oui, mais vous trouvez les questions difficiles, où ça dépend lesquels ? Ça dépend lesquels. Et puis évidemment, ça ça devient de plus en plus difficile, hein. C'est le principe là, bon, une question blanche, donc de Mathilde qui nous envoie cette question au nom de la coopérative scolaire de savournon dans les Hautes-Alpes, au Moyen-Âge donc dans le système féodal, quel nom étaient donnés aux paysans qui ? Appartenait. Ah oui, c'est le terme, ça fait un peu peur quand même de dire ça, qui appartenait à un seigneur. Donc il était attaché à une terre et dépendait d'un seigneur. C'était une serre les serres. Une sorte d'esclave médiévale, un CERF avec 1SSERS. Question blanche de François Monnier à Blois depuis maintenant plus d'un an, où se trouve le robot persévérance ? Oui, à force, ça fait plus d'un an sur Mars. C'est un robot envoyé sur la planète Mars. En juin développé par la NASA, il s'est posé sur Mars le 18 février 2021. Donc il y a maintenant sensiblement plus d'un an la question rouge, déjà une question d'arcadie Favre à Toulouse. Que veut dire en France ? Vous faites de l'anglais un petit peu un petit peu quand on a le temps, mais là, ce trimestre on a recommencé un petit peu plus. Vous avez appris l'anglais quand même ? Là un petit peu un petit peu. Léopoldine et toi, Samuel, tu as repris un peu, on en fait le souvent le lundi et le mardi après midi. D'accord, vous en ferez plus l'année prochaine, sans doute sûrement que veut dire l'expression it's raining Cats and Dogs. Alors je précise les choses, tu sais. C'est une expression qu'on emploie les anglophones pour désigner une situation qu'elle est l'équivalent, disons, en français, être comme chien et chat. Ah non, ce n'est pas ça. Non ? Non. Alors, qu'est-ce que ça veut dire ? Si on traduit exactement mot pour mot ? It's raining Cats and Dogs. Si on traduisait mot pour mot à mot ? Parce que j'avais raining Training, it's raining. Alors, c'est lié à la météo, il pleut comme il pleut, comme chien et chat, alors ça serait ça il pleut comme des il pleut des chats et des et des chiens qui regardent et en français, l'équivalent, c'est il pleut des cordes. Si. Remarquez, si vous m'aviez dit il pleut pour rester dans le domaine animalier, il pleut comme vache qui pisse. Ça aurait été bon aussi hein. Ça marchait également pour faire un temps de chien ou attendre le chien, mais le temps de chien c'est plus large, mais là vraiment, c'est lié à la pluie et je crois qu'on peut dire en effet que ça signifie il pleut des cordes où il pleut, comme vache qui pisse et en anglais, donc it's raining Cats and Dogs bravo pour ce parcours. Voulez-vous tenter le. Léopoldine et Samuel, tous les 2 en CM 2, je le rappelle, léopoldine à 11 ans, Samuel, 10 ans, Banco aujourd'hui, banco. Oui, je veux questions. Jeudi, 1000€, rendez-vous à la page de l'émission sur franceinter.fr. Jean-Paul Pilât à Voipy, en Moselle, nous a envoyé cette question, banco spéciale jeune, il faut trouver le nom d'un château, un grand château de la Loire en Sologne, département du Loir-et-Cher. Habiter un peu par François premier et alors ce Château Renaissance compte 426 pièces et 282 cheminées. C'est le plus grand château de la Loire. Quel est le nom de ce château ? Vous avez visité des châteaux de la Loire ? Non mais je connais le nom, non ? Est-ce que c'est le bon ? Pas sûr. C'est, on pense que c'est le château de Chambord, le Château de Chambord. Banko gagné. Vous savez que vous pouvez vous arrêter ou tenter les 1000€ du. Évidemment, il y a un risque avec le super Banco. Vous connaissez l'émission ? Vous l'écoutez, on monte d'un niveau de difficulté, on peut tout perdre. Bon, c'est à vous de voir 500€ c'est bien 1000€ c'est le double, c'est mieux et cetera. Voilà je fais mon laïus habituel pour que les choses soient claires, que le marché soit précis, que le contrat soit signé. Je dis ça de façon très détendue, bien sûr. Super super. Qui va gagner, j'espère. Une question à 1000€ de Piotre Fromentin à Roubaix, dans le Nord. Dans l'Égypte antique que vous avez dû étudier ? Oui, bah pas à l'école, mais chez moi, pas un petit peu quand même. Oui toi, tu l'as étudié à l'école peut-être ? Samuel ? Souvent dans des documentaires ou des livres. Oui, où vous intéressez à à l'histoire, vous vous intéressez à l'histoire de l'Antiquité, particulièrement sans doute, et alors, cette question, c'est la suivante, J'y viens. Quel insecte dans l'Égypte antique était souvent utilisé comme symbole commémoratif. C'est un bijou réalisé pour un pharaon avec gravure d'un texte. Évoquant un moment fort du règne du pharaon en question. Et c'est un peu le symbole de l'Égypte antique, un insecte coléoptère. Le scarabée, le scarabée sans attendre, waouh, quelle joie pour tout le monde et pour nos candidats, léopoldine, Morlot, Samuel, Parisot. Qu'on gagne les 1000€, discutable en cause de France Inter pour vous aussi, 2 £ le français, une si fabuleuse histoire chez Larousse et un livre de jeu et d'enquêtes, l'ombre de vidocq, bravo encore, bonne journée à toutes et à tous et à demain si vous le voulez bien. Et Nicolas vous attend à Rueil-Malmaison aujourd'hui dans les Hauts-de-Seine. 18h00, puis 20h00 à la salle Passy buzenval.",
    "id": 20220601,
    "label": [
      {
        "start": 1308,
        "end": 1402,
        "text": "Première question bleue, une question de myrtille vigne qui habite montesson dans les Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1404,
        "end": 1476,
        "text": "Quel est ce pays d'Asie qu'on appelle parfois le pays du soleil levant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1477,
        "end": 1514,
        "text": "la Chine ? Non, ce n'est pas la Chine",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1547,
        "end": 1581,
        "text": "le Japon, le pays du soleil levant",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1624,
        "end": 1758,
        "text": "Autre question bleu spécial jeune de la part de Cécile Grimaud à Saint-Herblain, en Loire-Atlantique question posée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1759,
        "end": 2036,
        "text": "en France, quand un film est est récompensé une fois par an, quel est le nom de la récompense que l'on donne alors soit aux réalisateurs, soit aux comédiens, soit aux aux ? Aux décorateurs enfin, tous les métiers sont récompensés par un objet. Et quel est le nom de cet objet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2037,
        "end": 2067,
        "text": "Oscar, Ah c'est aux États-Unis",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2091,
        "end": 2137,
        "text": "la palme d'or. Non, ce n'est pas la palme d'or",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2303,
        "end": 2311,
        "text": "un César",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2376,
        "end": 2429,
        "text": "Question bleu d'Alice Berline à Marseille, dans le 8e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2611,
        "end": 2683,
        "text": "comment écrit-on le mot chat quand il s'agit du petit **** de l'aiguille",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2684,
        "end": 2687,
        "text": "CHS",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2690,
        "end": 2720,
        "text": "Et oui, c'est bien 1S à la fin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3037,
        "end": 3175,
        "text": "une question blanche, donc de Mathilde qui nous envoie cette question au nom de la coopérative scolaire de savournon dans les Hautes-Alpes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3177,
        "end": 3370,
        "text": "au Moyen-Âge donc dans le système féodal, quel nom étaient donnés aux paysans qui ? Appartenait. Ah oui, c'est le terme, ça fait un peu peur quand même de dire ça, qui appartenait à un seigneur",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3434,
        "end": 3451,
        "text": "C'était une serre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3516,
        "end": 3560,
        "text": "Question blanche de François Monnier à Blois",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3561,
        "end": 3629,
        "text": "depuis maintenant plus d'un an, où se trouve le robot persévérance ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3665,
        "end": 3673,
        "text": "sur Mars",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3675,
        "end": 3716,
        "text": "C'est un robot envoyé sur la planète Mars",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3841,
        "end": 3904,
        "text": "la question rouge, déjà une question d'arcadie Favre à Toulouse",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4302,
        "end": 4355,
        "text": "que veut dire l'expression it's raining Cats and Dogs",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4521,
        "end": 4571,
        "text": "être comme chien et chat. Ah non, ce n'est pas ça.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4972,
        "end": 4997,
        "text": "c'est il pleut des cordes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4999,
        "end": 5002,
        "text": "Si.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5714,
        "end": 5801,
        "text": "Jean-Paul Pilât à Voipy, en Moselle, nous a envoyé cette question, banco spéciale jeune",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6014,
        "end": 6086,
        "text": "C'est le plus grand château de la Loire. Quel est le nom de ce château ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6207,
        "end": 6248,
        "text": "on pense que c'est le château de Chambord",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6250,
        "end": 6285,
        "text": "le Château de Chambord. Banko gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6796,
        "end": 6860,
        "text": "Une question à 1000€ de Piotre Fromentin à Roubaix, dans le Nord",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7255,
        "end": 7338,
        "text": "Quel insecte dans l'Égypte antique était souvent utilisé comme symbole commémoratif",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7532,
        "end": 7543,
        "text": "Le scarabée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7545,
        "end": 7577,
        "text": "le scarabée sans attendre, waouh",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 3,
    "created_at": "2022-08-31T09:12:24.631577Z",
    "updated_at": "2022-08-31T09:12:24.631605Z",
    "lead_time": 1009.788
  },
  {
    "text": "Et à la fois simple et composé que là tendresse, l'infini, tendresse qui entend lui survivre, c'est de Léon Gontran Damas, un poète guyanais. On nous écoute. figurez-vous en Guyane française. Et nous vous saluons, et si vous vous saluer, aimer sa main sur le cœur ? Oui, vous jouez sylvette. Aujourd'hui en haute Marne avec Alain malgras, Bonjour Alain, Bonjour, vous habitez arc-en-barrois, c'est connu hein ? C'est très très joli comme village et ça fait partie du parc de des forêts d'ailleurs. Du coup c'est le siège du du parc. Et alors vous en profitez de la forêt vous-même ? Alain, euh quelquefois oui. Vous êtes plutôt contemplatif et lecteur aussi, sinon cinéma, cinéma, musique, jardinage, très bien. Sylvette Guillon et Alain malgré, va avec des questions, vous avez tiré au sort ? Alors bonne chance hein ? Parce que la chance joue un rôle non négligeable dans ce jeu de la mi-journée sur France Inter, première question bleue d'aujourd'hui d'Aurélie bleau où blette à Hem Lille, dans le Nord, dans quel pays est situé la ville, la ville sainte de La Mecque ? Dans quel pays ? Oui. Proposer plusieurs réponses vous savez, dans la prière en Arabie saoudite, mais oui, c'est en Arabie saoudite, La Mecque, ville de pèlerinage. 2e question bleu de Marie Joseph, merci à l'an dernier dans le département du Finistère, en France, dès 1920, de nombreuses nouveautés sont arrivées. La radio, elle, est toujours là, plus de 100 ans après. Le cinéma, évidemment, l'automobile, les constructions art déco, le jazz, la jeunesse et les personnes moins jeunes ont tenté d'oublier la la dureté de la Grande Guerre. Cette période s'est étalée sur une dizaine d'années. Quel nom lui a t-on donné ? L'entre-deux-guerres, alors c'était l'entre-deux-guerres, mais alors vraiment liée à ce développement des arts, une certaine joie. Quoi de vivre, disons la belle époque ? Ah non, la belle époque, c'était, c'est non. C'était avant la belle époque. C'était avant la Première Guerre mondiale, la belle époque et après la Première Guerre mondiale, on a plutôt parlé. Des. Voilà, on a, on a dû évacuer, on a dû s'amuser pour oublier cette tes folle, cette terrible Grande Guerre, les années folles. L'expression vous est revenue ? Oui, ça ne reconnait pas du tout 3e question bleu de Jeanne Dupuy à Saint Madin, à côté de Dinan dans les Côtes d'Armor. Quel est ce connétable Breton, né justement près de Dinan ? Et qui s'est illustré pendant la guerre de 100 ans, Connétable de France, Bertrand Duguesclin. Question historique classique. Un noble Breton, sylvette Alain. Question blanche, de Michel Gasquet à la celle-Saint-cloud, dans les Yvelines, avait un sourire sylvette extraordinaire, je suis heureuse, mais c'est bien, c'est bien, c'est un jeu, on s'amuse Alain et souriant aussi. Oui, Alain, un peu moins aussi souris, le sourire à la radio, ça s'entend. Vous avez donc Michel Gasquet vous demande le nom de ce fabricant de chemises. Tiens, c'est une question amusante ça. Mais il se trouve que cet américain qui était fabriquant le chemise, est devenu en 1857 le patron d'une société d'armes où il a investi un peu de son argent. On lui doit entre autres un. L'arme avec percussion centrale canon à rayures, chargement par là culasse. Mais quel est le nom de cette industriel américain, disons. Oui, c'était en effet Oliver Fisher Winchester qui a commencé dans la fabrication de chemises. C'est bon, hein ? Question blanche, de Jean-François Pichard à Ah oui. Dans le département voisin de la Côte d'Or qui a écrit cette phrase, homme libre toujours, tu chériras la mer. Vous, sylvette qui aimait les citations, homme libre, toujours tu chériras la mer, je dirais Pierre loti pas Pierre loti, plus ancien, plus ancien. Oh. Un poète. Ah oui, oui oui, Ah oui, bah Victor Hugo. Ah non, pas Victor Hugo. Bon. Question reposée dans la 2e partie de l'émission sur France Inter, franceinter.fr l'application mobile Radio France où France Inter. Les 2 fonctionnent d'ailleurs pour le Podcast en particulier. Je poursuis avec cette question rouge, de Monique Gaillard à Aunel Château en Aveyron. Quel est le surnom que donne les Danois au siège du Parlement à Copenhague ? Alors, c'est à la fois le nom du siège du Parlement et de l'édifice qui abrite les bureaux du Premier ministre. D'ailleurs, au Danemark, quel est le surnom donné par les Danois au siège du Parlement et au siège du Premier ministre, des bureaux du Premier ministre ? Et alors, ça fait, alors, ça fait référence ou plutôt c'est une série télévisée qui fait référence à ce nom. Qui a fait référence à ce nom mais y a une 4e saison qui qui arrive. Donc, c'est un édifice dans Copenhague. Une proposition, non. Le palais de la petite sirène, ça n'est pas le palais de la petite sirène. Il y a bien la petite sirène. En effet dans le port, mais ce n'est pas le nom de de ce siège du Parlement danois. 2 questions à reposer sur France Inter. Sylvia Dillon. Alain malgras d'abord, cette question blanche que je vous rappelle toujours de la part de Jean François Pichard à Ahuy en Côte-d'Or, attention, 15 secondes, une seule réponse, je répète les règles de temps en temps parce que je vois que nous avons très régulièrement de nouveaux auditeurs de nouvelles auditrices, que je salue, ainsi que tous les autres, les fidèles. Qui a écrit cette phrase, homme libre, toujours tu chériras la mer, 1857. Dans un poème. Lamartine, Baudelaire, Ah. Dans le poème, l'homme est la mère qui fait partie du recueil les fleurs du mal dans la section spleen et idéal. C'est le tout début du poème l'homme et la mer, homme libre toujours tu chériras la mer, Charles Baudelaire Jean François Pichard a eu, en Côte-d'Or, gagné 30€ questions rouges, une question de Monique Gaillard à onet-le-château en Aveyron, quel est le surnom donné par les Danois au siège de leur Parlement à Copenhague ? Une série télévisée qui a eu beaucoup de succès à une série danoise, d'ailleurs porte le nom de ce lieu. Alors c'est le nom danois et ça veut dire en français autre chose. Mais c'est plutôt le mot français que vous demande Monique. Pas de proposition mais peut-être parmi les nombreux spectateurs ici présents. Une réponse, je ne sais pas si ce sera la bonne réponse et je je vais tendre le micro à ce jeune homme, c'est ça non ? Ou à sa maman ? Bonjour, quel est ton prénom Samuel Samuel, Quel âge as-tu 10 ans ? Quel est la réponse ? Samuel Borgen et Bourgogne est en français, qu'est-ce que ça veut dire ? En fait, j'en ai aucune idée, aucune idée, alors tu as 1/2T shirt pour toi qui va avoir l'autre moitié de t-shirt parce que c'est vrai que la série c'était bien borgen. Mais qu'est-ce que ça veut dire en français ? Borgen en fait. Comment peut-on traduire ça ? Non pas de proposition. Bah oui, Monsieur, Ah Monsieur, j'approche. Vous aurez donc l'autre manche du, du tee-shirt Monsieur, quel est votre Bonjour, quel est votre prénom ? Jacques Philippe et et votre réponse, la montagne, Ah non, ce n'est pas la montagne, non, non, c'est un édifice historique, il y en a pas mal dans nos régions de France, dans nos ça veut dire le château tout simplement. Je vous donne la réponse, hein, parce que l'heure tourne, c'est le Château Borgen ou le Château et Bourgogne. Une femme au pouvoir le titre de la série le Château et c'est le Château. De Christiane Borg en danois. Si on veut et c'est le siège du Parlement ou les compris à Copenhague et Bureau du Premier ministre ou de la Première ministre Monique Gaillard à Onet-Le-Château, en Aveyron, gagné pour cette question rouge 45,00€. Nous faisons les totaux pour sylvette Guillon et Alain Malgras, 75,00€ aujourd'hui pour vous et le livre pour les enfants, petits enfants, c'est selon les cas de Mazarine Pingeot, c'est une histoire, c'est un conte à lire au petit madeleines. Mais les mots qui fâchent, Coédition France Inter et Michel Laffont dans la collection une histoire et au lit bonne journée et pour le spécial jeune à demain si vous le voulez bien. Et demain, justement, il y a des enregistrements du jeu des 1000,00€ à Rueil-Malmaison, dans les Hauts-de-Seine de séance, 17h, pardon 18h puis 20h à la salle Passy buzenval.",
    "id": 20220531,
    "label": [
      {
        "start": 916,
        "end": 1005,
        "text": "première question bleue d'aujourd'hui d'Aurélie bleau où blette à Hem Lille, dans le Nord",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1007,
        "end": 1072,
        "text": "dans quel pays est situé la ville, la ville sainte de La Mecque ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1150,
        "end": 1168,
        "text": "en Arabie saoudite",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1170,
        "end": 1204,
        "text": "mais oui, c'est en Arabie saoudite",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1238,
        "end": 1325,
        "text": "2e question bleu de Marie Joseph, merci à l'an dernier dans le département du Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1614,
        "end": 1694,
        "text": "Cette période s'est étalée sur une dizaine d'années. Quel nom lui a t-on donné ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1695,
        "end": 1805,
        "text": "L'entre-deux-guerres, alors c'était l'entre-deux-guerres, mais alors vraiment liée à ce développement des arts",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1848,
        "end": 1940,
        "text": "la belle époque ? Ah non, la belle époque, c'était, c'est non. C'était avant la belle époque",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2170,
        "end": 2187,
        "text": "les années folles",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2254,
        "end": 2340,
        "text": "3e question bleu de Jeanne Dupuy à Saint Madin, à côté de Dinan dans les Côtes d'Armor",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2342,
        "end": 2452,
        "text": "Quel est ce connétable Breton, né justement près de Dinan ? Et qui s'est illustré pendant la guerre de 100 ans",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2476,
        "end": 2495,
        "text": "Bertrand Duguesclin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2561,
        "end": 2639,
        "text": "Question blanche, de Michel Gasquet à la celle-Saint-cloud, dans les Yvelines,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2869,
        "end": 2931,
        "text": "Michel Gasquet vous demande le nom de ce fabricant de chemises",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3295,
        "end": 3341,
        "text": "Oui, c'était en effet Oliver Fisher Winchester",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3408,
        "end": 3503,
        "text": "Question blanche, de Jean-François Pichard à Ah oui. Dans le département voisin de la Côte d'Or",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3504,
        "end": 3570,
        "text": "qui a écrit cette phrase, homme libre toujours, tu chériras la mer",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3655,
        "end": 3718,
        "text": "je dirais Pierre loti pas Pierre loti, plus ancien, plus ancien",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3763,
        "end": 3799,
        "text": "Victor Hugo. Ah non, pas Victor Hugo",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4001,
        "end": 4086,
        "text": "Je poursuis avec cette question rouge, de Monique Gaillard à Aunel Château en Aveyron",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4088,
        "end": 4164,
        "text": "Quel est le surnom que donne les Danois au siège du Parlement à Copenhague ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4671,
        "end": 4744,
        "text": "Le palais de la petite sirène, ça n'est pas le palais de la petite sirène",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4944,
        "end": 5046,
        "text": "question blanche que je vous rappelle toujours de la part de Jean François Pichard à Ahuy en Côte-d'Or",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5283,
        "end": 5349,
        "text": "Qui a écrit cette phrase, homme libre, toujours tu chériras la mer",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5372,
        "end": 5381,
        "text": "Lamartine",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5672,
        "end": 5751,
        "text": "questions rouges, une question de Monique Gaillard à onet-le-château en Aveyron",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5753,
        "end": 5834,
        "text": "quel est le surnom donné par les Danois au siège de leur Parlement à Copenhague ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6930,
        "end": 6972,
        "text": "Ah non, ce n'est pas la montagne, non, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 7099,
        "end": 7173,
        "text": "Je vous donne la réponse, hein, parce que l'heure tourne, c'est le Château",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 2,
    "created_at": "2022-08-31T08:52:33.067123Z",
    "updated_at": "2022-08-31T08:55:03.472322Z",
    "lead_time": 1628.641
  },
  {
    "text": "Oui, surtout quand tout s'agite autour de vous. Ah, qu'il est doux de ne rien faire quand tout s'agite autour de vous. C'était le titre d'une émission de France Inter de José Arthur, d'ailleurs très joli titre, Jacqueline, vous jouez avec Benoît Garnier, Bonjour Benoît, Bonjour Nicolas. En pleine activité professionnelle, oui, que faites-vous ? Je suis Bibliothécaire à la médiathèque départementale de la Haute-Marne et vous habitez l'encre ? J'habite langue, c'est une ville langue qu'on aime beaucoup. J'y suis venu 2 fois pour le jeu des 1000€, ce ne sont que de bons souvenirs. Les loisirs pour vous principalement ? Benoît du VTT. Bah lire des essais historiques et des des romans, jouer certains types de de de jeux vidéo. Et puis je joue de la basse dans un groupe de blues sur Saint Dizier, donc dans le nord du du département. Comment s'appelle le groupe ? La colère des raisins de la colère des raisins, d'accord. Jacqueline Goyard, Benoît Garnier, bonne chance avec les questions posées de la part de nos auditrices et de nos auditeurs. Merci beaucoup d'ailleurs pour ces questions nombreuses. Première question bleue de Régis auvray à Narbonne ? Comment appelle-t-on l'armature de fil de fer dont on coiffé le bouchon des bouteilles de champagne ? Il y a quand même, on est pas, on n'est pas en Champagne ici, je suis en train de cuisiner quoi, là museler le Muselet, amuser, oui là muselière à museler. Oui, oui, il a raison, vous voulez qu'on vous muselle ou non, ça serait bien. Ça serait utile que la réponse donc pour le champagne, le cidre, la bière aussi le muselet, le Muselet, c'est bien ça, le nom de ce fil de terre. 2e question bleue de la part d'Annette Guillet. À La Roche-sur-Yon, à l'origine, une religion, religion syncrétique, fondée par un théologien perse. Quelle est cette doctrine utilisée pour séparer le monde en 2 ? Dans le langage courant, disons si on simplifié les choses, il y aurait le monde avec les bons d'un côté et les méchants de l'autre, dans le langage courant. Une pensée sans nuance. Le zoroastrisme, non. Disons une pensée qui opposé la lisme, pardon, le diasme, le dualisme. Pas pas tout à fait, parce que c'était vraiment une religion à l'origine. On dit que c'est le voilà, c'est un peu quand on, quand on parle de de propos qui sont un petit peu tranchés de façon un peu un peu caricaturale, le manichéisme, le manichéisme. La question bleue aussi, de Chantal Auffray à Rennes. Question postée sur franceinter.fr. Paul Cézanne a peint sur plusieurs tableaux, hein, une soixantaine au total, une montagne chère à son enfance. Quel est le nom de cette montagne provençale ? 5 victoires, la montagne Sainte-victoire. À l'est d'Aix-En-Provence. Maintenant, Jacqueline et Benoît. Une question blanche, de Frédéric Malaterre à sommières, commune du Gard. Que désigne ce terme ? La série culture la culture du ver à soie, c'est ça, l'élevage de l'élevage, oui oui, mais l'élevage de la chenille du Bombyx, donc le verre à soi. La série 6 culture. À question blanche également d'André Morel à la grave dans le Tarn, les habitants de l'Allier sont aujourd'hui appelés officiellement d'un nom lié à l'histoire. Quel est le nom donné ? Donc officiellement, ça a été une décision du Conseil Départemental. D'ailleurs, il y a quelques années, en 2018, quel est donc le nom donné aux habitants du département de l'Allier ? Les arvernes. Ah non parce que hein. Attention, vous allez, vous allez fâcher les habitants de l'île parce que c'est vrai qu'ils sont administrativement en région Auvergne Rhône-Alpes, mais historiquement, il ils sont un peu distincts de l'Auvergne, alors il y a vraiment une histoire très très forte dans le département de l'Allier quand même. C'est le berceau, disons. C'est un berceau historique. Je comprends pas. Je reposerai la question tout à l'heure, comprends pas l'astuce, Ah oui, oui, non mais enfin, il y a c'est pas vraiment une astuce, c'est une référence historique liée à ce département de l'Allier. Vraiment maintenant la question rouge, une question de Martine révélant à puydarrieux dans le département des Hautes-Pyrénées, comment appelle t on la plate forme arrondie fixée au mât d'un navire à une certaine hauteur ? Disons alors, ça permet à l'équipage de de faire des travaux dans dans la mâture et puis c'était autrefois un poste d'observation. La une la une avec 1H au début, c'est ça, on va arriver. Jacqueline Goyard et Benoît Garnier. C'est une question à vous reposer. André Morel à la grave dans le Tarn, vous demande toujours le nom donné officiellement aux habitants du département de l'Allier, les bounia. Allez bounia les Bounia, c'est les auvergnats. Oui, enfin c'est c'est un petit mot pas tout à fait affectueux, d'ailleurs, pas toujours un petit peu péjoratif, disons, pour parler des auvergnats, alors là, la référence historique choisit pour donner le nom des habitants de l'Allier, c'est les Bourbons. Mais oui, parce que c'est le berceau des Bourbons à Moulins, et donc ce sont les bourbonnais, les habitants de l'Allier, les Bourbonnais André Morel à la grave dans le Tarn, va recevoir un chèque de 30€. Jacqueline et Benoît, en passant par le repêchage, vous pourrez peut-être tenter le. Si vous le souhaitez, banco, banco. D'accord pour le banco à. Attention, je vous demande d'être très attentif et surtout de nous pardonner la qualité sonore de ce document. Vous allez comprendre pourquoi. C'est un élément sonore très, très très ancien. Écoutez bien. P. Youtube. Lumia. Oui, je vous avais dit, hein, c'est très très ancien. C'est un document exceptionnel. Il s'agit de la chanson célèbre au clair de la Lune et il s'agit du premier enregistrement sonore que l'on connaît. En quelle année ? 3 propositions 1000 860009 120937. 1800, 60900, 20937. C'est le tout premier enregistrement sonore à priori réalisé. 1008 160860 au clair de la Lune par Édouard Léon Scott de Martinville enregistré sur son fone autographe, c'était le nom de l'appareil, le 9 avril 1860. Vous avez accès aux banques ? Maintenant, le jeu des 1000,00€ sur France Inter, Daniel Fressinet nous écoute à Berlin. Voici sa question, banco. Une scène culte de ce film sortie en 1968 et celle du ****** entre Steve McQueen et Faye Dunaway. Il paraît que c'est le plus long ****** du cinéma à l'époque. D'une durée de 55 secondes. Quel est le titre de ce film ? Scène culte, un très long ****** dans ce film de 1968 interprété par Faye Dunaway et Steve McQueen. Je ne sais pas mais c'est pas toi qui aura les ans. Faye Dunaway, qui joue une enquêtrice pour une compagnie d'assurances. Estime McQueen à banquier. Qui prépare un braquage. Le titre en français, disons, de ce film, Faire quelque chose. Oui, Ben dites-le. C'est l'affaire. Et j'ai pu, j'ai plus, j'ai plus la suite, l'affaire, l'affaire, l'affaire, l'affaire. C'est l'affaire Thomas Crown. Ah Ben oui, Ben affaire Thomas Crown, ce film de Norman Jewison, c'est bien avec la musique de Michel Legrand. Vous avez une partie de la réponse ? Effectivement, l'affaire Thomas Crown pour cette question, banco Daniel Frayssinet à Berlin reçoit 45€, Jacqueline Goyard et Benoît Garnier en cadeau. Le récepteur Radio France Inter et le livre de la collection une histoire au lycée pour les petits hein, mais c'est pour vous aussi. Après tout, pourquoi pas, mais pour les enfants de votre famille ? C'est Mazarine Pingeot qui a écrit ce conte, Madeleine et les mots qui fâchent, illustré par Amélie Lafer. Bonne journée et à demain si vous le voulez bien. Et le jeu s'arrête après-demain, mercredi à Rueil-Malmaison, dans les Hauts-de-Seine. De rendez-vous 18h00 puis 20h00 à la salle Passy buzenval.",
    "id": 20220530,
    "label": [
      {
        "start": 1108,
        "end": 1160,
        "text": "Première question bleue de Régis auvray à Narbonne ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1161,
        "end": 1262,
        "text": "Comment appelle-t-on l'armature de fil de fer dont on coiffé le bouchon des bouteilles de champagne ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1589,
        "end": 1641,
        "text": "le Muselet, c'est bien ça, le nom de ce fil de terre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1371,
        "end": 1381,
        "text": "le Muselet",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1263,
        "end": 1370,
        "text": "Il y a quand même, on est pas, on n'est pas en Champagne ici, je suis en train de cuisiner quoi, là museler",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 1383,
        "end": 1588,
        "text": "amuser, oui là muselière à museler. Oui, oui, il a raison, vous voulez qu'on vous muselle ou non, ça serait bien. Ça serait utile que la réponse donc pour le champagne, le cidre, la bière aussi le muselet,",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 1643,
        "end": 1709,
        "text": "2e question bleue de la part d'Annette Guillet. À La Roche-sur-Yon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1711,
        "end": 1855,
        "text": "à l'origine, une religion, religion syncrétique, fondée par un théologien perse. Quelle est cette doctrine utilisée pour séparer le monde en 2 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2038,
        "end": 2058,
        "text": "Le zoroastrisme, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2118,
        "end": 2150,
        "text": "le dualisme. Pas pas tout à fait",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2351,
        "end": 2365,
        "text": "le manichéisme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2367,
        "end": 2381,
        "text": "le manichéisme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2383,
        "end": 2471,
        "text": "La question bleue aussi, de Chantal Auffray à Rennes. Question postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2473,
        "end": 2630,
        "text": "Paul Cézanne a peint sur plusieurs tableaux, hein, une soixantaine au total, une montagne chère à son enfance. Quel est le nom de cette montagne provençale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2631,
        "end": 2642,
        "text": "5 victoires",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2644,
        "end": 2671,
        "text": "la montagne Sainte-victoire",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2734,
        "end": 2806,
        "text": "Une question blanche, de Frédéric Malaterre à sommières, commune du Gard",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2808,
        "end": 2847,
        "text": "Que désigne ce terme ? La série culture",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2848,
        "end": 2872,
        "text": "la culture du ver à soie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2874,
        "end": 2882,
        "text": "c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3001,
        "end": 3066,
        "text": "question blanche également d'André Morel à la grave dans le Tarn,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3298,
        "end": 3367,
        "text": "quel est donc le nom donné aux habitants du département de l'Allier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3368,
        "end": 3403,
        "text": "Les arvernes. Ah non parce que hein",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3993,
        "end": 4109,
        "text": "maintenant la question rouge, une question de Martine révélant à puydarrieux dans le département des Hautes-Pyrénées",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4111,
        "end": 4205,
        "text": "comment appelle t on la plate forme arrondie fixée au mât d'un navire à une certaine hauteur ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4337,
        "end": 4343,
        "text": "La une",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4344,
        "end": 4378,
        "text": "la une avec 1H au début, c'est ça,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4431,
        "end": 4593,
        "text": "C'est une question à vous reposer. André Morel à la grave dans le Tarn, vous demande toujours le nom donné officiellement aux habitants du département de l'Allier",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4595,
        "end": 4605,
        "text": "les bounia",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4975,
        "end": 5003,
        "text": "donc ce sont les bourbonnais",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5005,
        "end": 5047,
        "text": "les habitants de l'Allier, les Bourbonnais",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5572,
        "end": 5975,
        "text": "Il s'agit de la chanson célèbre au clair de la Lune et il s'agit du premier enregistrement sonore que l'on connaît. En quelle année ? 3 propositions 1000 860009 120937. 1800, 60900, 20937. C'est le tout premier enregistrement sonore à priori réalisé. 1008 160860 au clair de la Lune par Édouard Léon Scott de Martinville enregistré sur son fone autographe, c'était le nom de l'appareil, le 9 avril 1860.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6056,
        "end": 6119,
        "text": "Daniel Fressinet nous écoute à Berlin. Voici sa question, banco",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6309,
        "end": 6339,
        "text": "Quel est le titre de ce film ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6801,
        "end": 6829,
        "text": "C'est l'affaire Thomas Crown",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6831,
        "end": 6867,
        "text": "Ah Ben oui, Ben affaire Thomas Crown",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 1,
    "created_at": "2022-08-31T08:24:27.702327Z",
    "updated_at": "2022-08-31T08:24:27.702369Z",
    "lead_time": 2310.614
  }
]
