[
  {
    "text": "Après le dire 600 nonante 4 M pour le signal de de Botrange Lacune mineure de la Belgique c'est bien connu, question du jeu de temps en temps Monique, bienvenue avec Emmanuel, Bonjour Emmanuel, Bonjour Nicolas, vous habitez Montbéliard dans le Doubs ? Tout à fait. Vous êtes enseignant, je crois. Vous êtes le premier enseignant de la semaine. Oui, je fais aussi, vous serez le seul d'ailleurs cette semaine et vous adorez le cinéma. C'est un petit peu mon péché mignon, donc oui j'aime énormément ça, surtout en en salle voir le cinéma en salle, ça a été un petit peu dur là pendant pendant 2 ans mais ça revient petit à petit. Et je m'occupe d'une d'une association qui s'appelle le cinéma et rien d'autre donc qui comme son nom l'indique, qui programme des films à réessaies et des animations au cinéma Colisée à Montbéliard. Très bien, le ça prend beaucoup de de mon temps à vos visiblement votre activité, votre action est appréciée et vous avez raison de rappeler que rien ne remplace une salle de cinéma. L'immense écran, la communauté des spectateurs. Monique Trump, Emmanuel Shell, les questions de notre jeu qui lui alors est toujours en pleine forme. Première question bleue d'Agnès Grouillet, à La Hague, dans la Manche, quelle est la bataille qui a eu lieu le 14 octobre 1066 ? Ayant marqué un tournant dans l'histoire de l'Angleterre et inaugurant la période anglo-normande ? Hasting et oui, avec la victoire de Guillaume le conquérant, la bataille d'Hastings. Dans le sud de l'Angleterre, question bleue de Christian Chavanne, à Pertuis dans le Vaucluse, comment appelle t on un un jeune porc ? Bah oui, c'est comme ça. Varin, non, c'est pas ça, c'est Varin ça le verra. Ce n'est pas le verra, c'est un jeune porc, c'est un porcelet. Puis y a un autre mot, plus court. Et alors c'est un mot qui n'est pas très flatteur quand on l'applique à un homme. Un humain, un goret, un goret, c'est ça ? Oui, un goret. Oui. 3e question, des questions dans tous les domaines, tous les domaines de la connaissance, c'est ça qui nous permet de faire en sorte que ce jeu soit si fédérateur et très apprécié. Parce que vous êtes plus d'un 1600000. À l'écouter à la mi-journée et je ne compte pas les Belges. Et oui ça, ce sont des chiffres Franco français, mais je sais qu'on a beaucoup d'auditeurs sur franceinter.fr et sur l'application France Inter en Belgique, Marion Duprat Papin habite Paris 13e et vous demande. Le nom de cette mesure, de l'acidité d'une solution, hein, qui est une abréviation alors mesure de l'acidité ou de la basicité, nous dit Marion, d'une solution de PH. Oui, c'est ça. Et qu'est-ce que ça veut dire ? PH d'ailleurs pas dans celle, hydrogène, potentiel hydrogène, p un. Cinéma question blanche rédigée sur la carte postale par Jean-Paul Corbin, si je lis bien le patronyme, si je me trompe, pardon Jean-Paul. Vous habitez Fontaine en Isère ? On était il y a quelques mois à Fontaine à côté de Grenoble. Dans quelle pièce de théâtre peut-on entendre la phrase l'enfer, c'est les autres ? Le titre de cette pièce ? Ça c'est sûr. C'est une proposer parce que on est dans la case Sartre, mais on est dans la première partie des mouches, les mouches pas les mouches. Huis clos dans huis clos. L'enfer, c'est les autres. Pièce écrite créée, disons en 1944 et et publier après d'ailleurs d'abord créer sur scène et publier quelques années après, question blanche aussi, et également une question de carte postale de Françoise Levasseur à la Chapelle-Saint-Aubin, dans la Sarthe, dans la vente en viager, à quoi correspond le terme bouquet ? Alors je sais pas si ça se pratique en Belgique aussi. Si aussi aussi si c'est je, je pense que c'est là la somme qu'on paye au départ et puis ensuite on paye une rente, une rente viagère. D'accord ? Le bouquet, c'est la première somme que l'on paye le premier paiement et ensuite la, la rente viagère. Et ce premier paiement s'appelle le bouquet question rouge de Marc Dufour à 6 fours les plages dans le Var de nos jours, de nos jours, ceux qui travaillent dans les ports sont appelés les dockers, c'est vrai, mais autrefois, on employait un nom, un autre nom masculin qui désignait ses. Manutentionnaire, dont le travail consistait à charger et à décharger des colis et des fardeaux. Alors il se trouve que notamment des navires et il se trouve que ce nom de ces dockers, cet ancien nom, disons en français, de ces dockers et et celui d'un type de vêtements. Qu'il devait porter je suppose ? Pas n'importe fait, mais c'est pas non pas importé fait, c'est donc le nom donné autrefois aux docker, et c'est un nom d'un type de vêtements toujours porté. Quand il déchargeait des cargaisons. Notamment des navires, on les appelait les. Question reposée, du suspense. Cette question de marque Dufour à 6 fours les plages dans le Var de nos jours, ceux qui travaillent dans les ports sont appelés des dockers, autrefois qu'elles n'ont masculins désignaient ces manœuvres manutentionnaires dans le travail, consistait à charger et à décharger des colis et des fardeaux, notamment dans les ports. Et c'est le nom d'un type de vêtements qu'avant ce n'est pas le caban qui est bien lié à la Marine, c'est vrai aussi, mais qui ne correspond pas tout à fait à l'activité de ces dockers. C'était les débardeurs, on les appelait les débardeurs, d'où le nom du vêtement sans Manche qu'on connaît bien, le débardeur maillot sans Manche. Marc Dufour à Six-Fours dans le Var, gagné 45€. Vous savez que rien n'est perdu ? Monique et Emmanuel, vous pouvez poursuivre le jeu avec le. Seulement, il faudra passer par le repêchage si vous décidez d'aller au banco. Banco, oui, oui, la Belgique et la France réunies pour tenter banco aujourd'hui dans lequel histoire de Belfort. Le repêchage ? Alors je précise que la question repêchage, nous la choisissons avant de connaître nos candidats. Je dis ça parce que. Je pense que elle est plutôt dans vos cordes Emmanuelle, car il s'agit de trouver le titre de ce film Québécois, pourquoi tu t'imagines que parce que t'as acheté des filets mignons puis un gâteau que tu vas tout racheter hein, tu te rends compte que je m'en vais dans un espionnage au bout de la terre ? OK, moi je suis de tout Ce que j'aime de tout ce que je connais, tout ça parce que toi quand t'es, quand t'es plus jeune, t'es incompétente, sais pas comment avec maman t'avais pas discipliné, t'es trop souple, c'est le résultat, maintenant c'est tantie ça problème là, toi, t'es chanceux, va jamais. Que t'as fait j'ai pas d'enfant, l'homosexuel, t'as pas des enfants forts ça ? 3 titres de films proposaient un seul est le bon s'agit ces titres d'un extrait de j'ai tué ma mère, de incendie ou de le déclin de l'empire américain. J'ai tué ma mère incendie ou le déclin de l'empire américain. J'ai tué ma mère de Xavier Dolan. Bonne réponse collective d'Emmanuel et de Monique. Vous pouvez donc tenter la question à 500€. J'ai des 1000€. Nicolas Stoufflet sur France Inter. Benjamin poisson habite Saint Frémont près de Saint-Lô, dans la Manche. Et c'est cette question qui a été sélectionnée aujourd'hui tirée au sort, question banco, quel art martial chinois, dont le nom signifie boxe du fait suprême, faites dans le sens de sommet ? Quelle art martial chinois, dont le nom signifie box du fait suprême, à pour objet le travail de l'énergie appelée Chi. C'est ainsi que Benjamin vous posé la question, je ne suis, vous le savez, que le modeste interprète de vos questions que vous nous envoyez, des questions que vous envoyez, quelle art martial chinois, dont le nom signifie box du fait suprême, a pour objet le travail de l'énergie. On hésite un peu entre 2, mais on va dire le taï-chi. Et le nom complet, c'est le Tai Chi Chuan, le Tai Chi Chuan. Bonne réponse, c'est le nom de cet art martial chinois qui vous permet de gagner le banco ou ou de tout remettre en jeu avec le. Ne vous sentez pas obligé naturellement. Non, non, on va s'arrêter là, on vous a raconté. Bravo et merci d'avoir joué avec nous. 500€ pour nos candidats d'aujourd'hui ici à danjoutin, dans le Territoire de Belfort, nous étions avec Monique Trump et Emmanuel Shell qui repartent aussi avec le livre de Philippe Collin le fantôme de Philippe Pétain. Bonne fin de semaine et à lundi si le cœur vous en dit. Notez que la semaine prochaine, il y aura des enregistrements du jeu des 1000€ premier juin. Mercredi à Rueil-Malmaison, dans les Hauts-de-Seine à 18h puis à 20h à la salle Passy buzenval.",
    "id": "20220527",
    "label": [
      {
        "start": 1162,
        "end": 1232,
        "text": "Première question bleue d'Agnès Grouillet, à La Hague, dans la Manche,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1233,
        "end": 1389,
        "text": "quelle est la bataille qui a eu lieu le 14 octobre 1066 ? Ayant marqué un tournant dans l'histoire de l'Angleterre et inaugurant la période anglo-normande ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1390,
        "end": 1397,
        "text": "Hasting",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1398,
        "end": 1473,
        "text": "et oui, avec la victoire de Guillaume le conquérant, la bataille d'Hastings",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1504,
        "end": 1569,
        "text": "question bleue de Christian Chavanne, à Pertuis dans le Vaucluse,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1570,
        "end": 1609,
        "text": "comment appelle t on un un jeune porc ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1635,
        "end": 1672,
        "text": "Varin, non, c'est pas ça, c'est Varin",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1676,
        "end": 1707,
        "text": "le verra. Ce n'est pas le verra",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1877,
        "end": 1886,
        "text": "un goret,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1887,
        "end": 1922,
        "text": "un goret, c'est ça ? Oui, un goret.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2364,
        "end": 2417,
        "text": "Marion Duprat Papin habite Paris 13e et vous demande.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2418,
        "end": 2577,
        "text": "Le nom de cette mesure, de l'acidité d'une solution, hein, qui est une abréviation alors mesure de l'acidité ou de la basicité, nous dit Marion, d'une solution",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2581,
        "end": 2584,
        "text": "PH.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2585,
        "end": 2634,
        "text": "Oui, c'est ça. Et qu'est-ce que ça veut dire ? PH",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2707,
        "end": 2932,
        "text": "question blanche rédigée sur la carte postale par Jean-Paul Corbin, si je lis bien le patronyme, si je me trompe, pardon Jean-Paul. Vous habitez Fontaine en Isère ? On était il y a quelques mois à Fontaine à côté de Grenoble.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2933,
        "end": 3042,
        "text": "Dans quelle pièce de théâtre peut-on entendre la phrase l'enfer, c'est les autres ? Le titre de cette pièce ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3163,
        "end": 3191,
        "text": "les mouches pas les mouches.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3192,
        "end": 3201,
        "text": "Huis clos",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3207,
        "end": 3216,
        "text": "huis clos",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3369,
        "end": 3501,
        "text": "question blanche aussi, et également une question de carte postale de Françoise Levasseur à la Chapelle-Saint-Aubin, dans la Sarthe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3502,
        "end": 3563,
        "text": "dans la vente en viager, à quoi correspond le terme bouquet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3814,
        "end": 3833,
        "text": "le premier paiement",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3867,
        "end": 3910,
        "text": "Et ce premier paiement s'appelle le bouquet",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3911,
        "end": 3973,
        "text": "question rouge de Marc Dufour à 6 fours les plages dans le Var",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3974,
        "end": 4458,
        "text": "de nos jours, de nos jours, ceux qui travaillent dans les ports sont appelés les dockers, c'est vrai, mais autrefois, on employait un nom, un autre nom masculin qui désignait ses. Manutentionnaire, dont le travail consistait à charger et à décharger des colis et des fardeaux. Alors il se trouve que notamment des navires et il se trouve que ce nom de ces dockers, cet ancien nom, disons en français, de ces dockers et et celui d'un type de vêtements. Qu'il devait porter je suppose ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4459,
        "end": 4515,
        "text": "Pas n'importe fait, mais c'est pas non pas importé fait,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5241,
        "end": 5264,
        "text": "C'était les débardeurs,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5265,
        "end": 5296,
        "text": "on les appelait les débardeurs,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5721,
        "end": 6837,
        "text": "Le repêchage ? Alors je précise que la question repêchage, nous la choisissons avant de connaître nos candidats. Je dis ça parce que. Je pense que elle est plutôt dans vos cordes Emmanuelle, car il s'agit de trouver le titre de ce film Québécois, pourquoi tu t'imagines que parce que t'as acheté des filets mignons puis un gâteau que tu vas tout racheter hein, tu te rends compte que je m'en vais dans un espionnage au bout de la terre ? OK, moi je suis de tout Ce que j'aime de tout ce que je connais, tout ça parce que toi quand t'es, quand t'es plus jeune, t'es incompétente, sais pas comment avec maman t'avais pas discipliné, t'es trop souple, c'est le résultat, maintenant c'est tantie ça problème là, toi, t'es chanceux, va jamais. Que t'as fait j'ai pas d'enfant, l'homosexuel, t'as pas des enfants forts ça ? 3 titres de films proposaient un seul est le bon s'agit ces titres d'un extrait de j'ai tué ma mère, de incendie ou de le déclin de l'empire américain. J'ai tué ma mère incendie ou le déclin de l'empire américain. J'ai tué ma mère de Xavier Dolan. Bonne réponse collective d'Emmanuel et de Monique.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 7021,
        "end": 7095,
        "text": "question qui a été sélectionnée aujourd'hui tirée au sort, question banco,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7096,
        "end": 7316,
        "text": "quel art martial chinois, dont le nom signifie boxe du fait suprême, faites dans le sens de sommet ? Quelle art martial chinois, dont le nom signifie box du fait suprême, à pour objet le travail de l'énergie appelée Chi.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7490,
        "end": 7597,
        "text": "quelle art martial chinois, dont le nom signifie box du fait suprême, a pour objet le travail de l'énergie.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7629,
        "end": 7651,
        "text": "on va dire le taï-chi.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7652,
        "end": 7726,
        "text": "Et le nom complet, c'est le Tai Chi Chuan, le Tai Chi Chuan. Bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 122,
    "created_at": "2022-08-31T12:09:11.799673Z",
    "updated_at": "2022-08-31T12:09:11.799704Z",
    "lead_time": 3911.462
  },
  {
    "text": "Pompidou entre Centre Pompidou, Arts et métiers, c'est ça ? On parlait justement du Centre Pompidou. Renzo, piano et cetera, c'est c'est le cœur, hein ? C'est l'un des cœurs de de Paris. Vous avez travaillé puisque vous êtes retraité, je crois à l'a DF, oui, dans quel secteur enfin dans quel immobilier spécial de l'immobilier, des logements, du personnel, des bureaux et cetera. Les patients, Pascal Jean, pour vous et Ben moi, c'est l'histoire, l'histoire de l'art, le cinéma, la littérature, les voyages, la menuiserie. Non parce que pas du tout, pas du tout. Étant parisien et aimant l'art et l'histoire, je suppose que de temps en temps, vous allez voir des expositions, quelle exposition avez-vous vu récemment ? L'exposition que vous pourriez chaudement nous recommander ? Pascal Jean Ben, je recommande chaudement l'exposition Albert et Belfeld qui est un peintre finlandais. C'est une exposition qui vient de commencer au Petit Palais qui doit durer jusqu'à jusqu'au mois de juin. Je pense très bien donc on est, on est encore dans les dans les temps pour aller voir cette exposition au Petit Palais dans Paris. Daniel, où est Pascal Jean Fournier ? J'avais été sélectionné. Maintenant c'est le vif du sujet. Les questions envoyées par les Auditrices et les auditeurs. Première question bleue de Jean-Pierre Vincendo à Challans, en Vendée, dans quelle grande capitale du monde retrouvé t où trouve-t-on disons la grande arche de la fraternité ? C'est comme ça que Jean-Pierre vous pose la question. Je n'en suis que le porte-parole, dans quel capital du monde trouve-t-on la grande arche de la fraternité ? Ah oui. Et oui, parce que la défense, mais c'est l'âge de la défense, c'est son véritable nom. La grande arche de la fraternité. Ou grande arche ? Arche de la défense qui se trouve en fait alors sur le territoire de la commune de Puteaux. Mais vous savez, la défense a un statut particulier, donc on peut dire que c'est à Paris. Cette grande arche construite pour le bicentenaire de la Révolution française. Question bleu aussi, question postée sur franceinter.fr par Sophie Rat. Et elle habite Dijon. Les Jeux olympiques d'hiver ont eu lieu à Pékin, question de Sophie qu'elle sera la prochaine ville à accueillir ces JO d'hiver ? Donc 4 ans donc. Paris Ah non, pas les JO d'hiver, alors Paris ce sera dans 2 ans et ce sera ce seront les JODT. Mais les JO d'hivers, les prochains. Milan, oui, c'est en Italie, à Milan en 2026. Autre question bleue de Christian Gaston à Marseille, premier arrondissement, quel astronome polonais à démontré au 16e siècle que les planètes tournaient autour du soleil copernique sans hésiter, astronome polonais démonstration. Du fait que les planètes tournent autour du soleil. Donc, notamment à la terre, c'est bien Copernic, Nicolas Copernic, question blanche question peut-être plus difficile, on monte en général d'un cran quand on change de couleur. Disons une question de Françoise baisse à Sainte-Soulle, en Charente-Maritime. Quel est ce terme, ou plutôt ces mots anglais, cette expression anglaise, si on peut dire que l'on donne à des affaires judiciaires principalement criminelles, non élucidées et qui font l'objet d'un classement sans suite, donc expression en col caisse ? Coldplay, Coldplay, Coldplay, c'est oui, mais Coldplay, c'est le déguisement. Je crois quoi en personnage de que les jeunes ont beaucoup d'ailleurs, et alors, donc cold caisse, oui, c'est ça, c'est cold case, série célèbre. Des affaires classées sans suite Call case et parfois on rouvre les dossiers. Il y a une célèbre série télévisée américaine qui s'appelle co case affaires, classées en français. Maintenant, question blanche, envoyé par voie postale la plus classique, par Claudie Dupas à Saint-Yrieix-Sur-Charente, département de la Charente. Quel est le nom de ce type de laine très fine et chaude, issue du duvet d'une chèvre de l'Himalaya ? Tibet, Népal. Et qui permet de fabriquer un châle qui porte son nom, moraire. Ce n'est pas le modèle alpaga pas l'alpaga. En fait, c'est un un type échemiré. C'est un type de Cachemire et alors c'est le alors attention, parce que Virgogne Claudie vous dit que c'est aussi le nom d'un châle. En fait, c'est un type de Cachemire. Mais ce n'est pas le mot qu'il faut trouver, c'est pas le Chili, c'est pas le patchouli. Ah non non c'est pas non. Alors non, mais alors bah je vois bien ce que enfin je vois à quoi vous pensez. Bien sûr le patchouli non ? Alors là c'est vraiment un un tissu hein dont il faut trouver le le nom mais phonétiquement vous vous approchiez quand même un peu hein ? Autre question maintenant, une question rouge, Daniel et Pascal Jean, une question de Mireille Attias à Bran dans le Jura, Quelle est la nature ? J'aime bien ce genre de question aussi de temps en temps, parce que ça nous ramène peut-être sur les bancs de l'école. Quelle est la nature du mot auquel. C'est un. Prenons. Indéfini, non défini, non ni indéfini, défini. Prenons de subordination conjonctifs. Personnel, pronom personnel, impersonnel, pas personnel, pas un personnel prenant relatif. Prenons relatifs, bravo. Il faut retrouver tout ça dans sa mémoire, pronoms relatifs, simples. Et là en l'occurrence composée, c'est un pronom relatif, une seule question à vous reproposer sur France Inter maintenant. Claudie dupas s'interroge sur Charente, vous demandez, elle vous demande toujours, et c'était une question blanche. Le nom de cette laine très fine et chaude, issue du duvet d'une chèvre de l'Himalaya permettant de fabriquer un châle qui porte son nom, châle où écharpe. Si vous voulez, en fait, c'est un type de Cachemire. Nous sommes d'accord, mais il faut trouver le mot qui correspond exactement à la question posée par Claudie, et étant donné que c'est aussi le nom d'une écharpe ou d'un châle. Et le nom de cette laine ? Pas de proposition de réponse. Ah, je vois que Madame veut absolument 1T Shirt France Inter, qui ne sera pas fait dans cette laine, mais c'est 1T shirt de qualité quand même hein. Je vous dis tout de suite Madame, je vous tends le micro. Bonjour d'abord, quel est votre prénom, Madame Karine, Quelle est votre réponse ? Karine Pashmînâ, oui, le pashmînâ Karine. T-shirt France Inter il tisse dans les meilleurs cotons et pour Claudie, Claudie dupas de Saint-Yrieix-Sur-Charente, puisqu'il s'agissait d'une question blanche, 30€ Daniel loué Pascal Jean Fournier vous pouvez vous arrêter maison ? Passant par le repêchage, vous pouvez aussi tenter le. Une question, vous allez au banco ? Beaucoup d'accord peut-être ? En repêchage, une série télévisée à reconnaître avec un extrait ce que vous vous rendez compte de ce qu'on fait subir, c'est une humiliation. C'est à la fin, c'est ça n'est que ça. J'en ai marre, moi tout ça, comprenez, j'attends mes limites. Là avec cette histoire. J'ai reçu un courrier du Conseil de l'ordre. Ils prennent acte du déroulement de la procédure. Et je dis très attentif au procès. Ils vont finir par me convoquer eux aussi. Je me sens coincé. Est-ce un extrait de la série Baron noir de la série 10% ou de en thérapie, vous avez entendu Frédéric Pierrot ? Dans cet extrait, baron noir. 10% en thérapie. Bon, baron noir. En thérapie c'est cette série avec Frédéric Pierrot notamment, qu'on entendait dans cet extrait. Il se trouve que ce soir sont diffusés sur Arte les derniers épisodes de la saison 2. Mais vous pourrez les voir aussi sur le site d'Arte en thérapie. On s'arrête là, ça arrive, ça arrive dans le jeu. Daniel way Pascal Jean Fournier pour vous, 120€ puisqu'on s'arrête là mais vous gardez vos gains. Vous pouvez pas tenter le Banco aujourd'hui autre cadeau, le son de la terre, donc les livres, les chroniques, plutôt le livre des chroniques de Jérôme sueur. Avec des QR codes avec votre téléphone, votre smartphone, vous pourrez flasher ces QR codes et vous pourrez entendre aussi bien les sons du lagopède de d'un duo de gibbon d'une mouche. Parce qu'on entend une mouche voler aussi dans ce livre, bonne journée et à demain si vous le voulez bien. Nicolas vous donne rendez-vous aujourd'hui à la Ferté-Macé, dans l'Orne, de séances pour les enregistrements 17h puis 18h30 au cinéma. Gérard Philippe.",
    "id": "20220519",
    "label": [
      {
        "start": 1279,
        "end": 1349,
        "text": "Première question bleue de Jean-Pierre Vincendo à Challans, en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1350,
        "end": 1454,
        "text": "dans quelle grande capitale du monde retrouvé t où trouve-t-on disons la grande arche de la fraternité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1939,
        "end": 1944,
        "text": "Paris",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2025,
        "end": 2118,
        "text": "Question bleu aussi, question postée sur franceinter.fr par Sophie Rat. Et elle habite Dijon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2119,
        "end": 2248,
        "text": "Les Jeux olympiques d'hiver ont eu lieu à Pékin, question de Sophie qu'elle sera la prochaine ville à accueillir ces JO d'hiver ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2266,
        "end": 2311,
        "text": "Paris Ah non, pas les JO d'hiver, alors Paris",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2399,
        "end": 2404,
        "text": "Milan",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2406,
        "end": 2444,
        "text": "oui, c'est en Italie, à Milan en 2026.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2445,
        "end": 2522,
        "text": "Autre question bleue de Christian Gaston à Marseille, premier arrondissement,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2523,
        "end": 2616,
        "text": "quel astronome polonais à démontré au 16e siècle que les planètes tournaient autour du soleil",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2617,
        "end": 2641,
        "text": "copernique sans hésiter,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2756,
        "end": 2794,
        "text": "c'est bien Copernic, Nicolas Copernic,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2795,
        "end": 2982,
        "text": "question blanche question peut-être plus difficile, on monte en général d'un cran quand on change de couleur. Disons une question de Françoise baisse à Sainte-Soulle, en Charente-Maritime",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2984,
        "end": 3237,
        "text": "Quel est ce terme, ou plutôt ces mots anglais, cette expression anglaise, si on peut dire que l'on donne à des affaires judiciaires principalement criminelles, non élucidées et qui font l'objet d'un classement sans suite, donc expression en col caisse ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3238,
        "end": 3246,
        "text": "Coldplay",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3248,
        "end": 3278,
        "text": "Coldplay, Coldplay, c'est oui,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3652,
        "end": 3787,
        "text": "question blanche, envoyé par voie postale la plus classique, par Claudie Dupas à Saint-Yrieix-Sur-Charente, département de la Charente.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3788,
        "end": 3965,
        "text": "Quel est le nom de ce type de laine très fine et chaude, issue du duvet d'une chèvre de l'Himalaya ? Tibet, Népal. Et qui permet de fabriquer un châle qui porte son nom, moraire",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3967,
        "end": 4010,
        "text": "Ce n'est pas le modèle alpaga pas l'alpaga.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4605,
        "end": 4700,
        "text": "une question rouge, Daniel et Pascal Jean, une question de Mireille Attias à Bran dans le Jura,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4843,
        "end": 4878,
        "text": "Quelle est la nature du mot auquel.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5057,
        "end": 5073,
        "text": "prenant relatif.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5074,
        "end": 5098,
        "text": "Prenons relatifs, bravo.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5390,
        "end": 5406,
        "text": "question blanche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5408,
        "end": 5818,
        "text": "Le nom de cette laine très fine et chaude, issue du duvet d'une chèvre de l'Himalaya permettant de fabriquer un châle qui porte son nom, châle où écharpe. Si vous voulez, en fait, c'est un type de Cachemire. Nous sommes d'accord, mais il faut trouver le mot qui correspond exactement à la question posée par Claudie, et étant donné que c'est aussi le nom d'une écharpe ou d'un châle. Et le nom de cette laine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6146,
        "end": 6154,
        "text": "Pashmînâ",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6156,
        "end": 6172,
        "text": "oui, le pashmînâ",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6535,
        "end": 7418,
        "text": "En repêchage, une série télévisée à reconnaître avec un extrait ce que vous vous rendez compte de ce qu'on fait subir, c'est une humiliation. C'est à la fin, c'est ça n'est que ça. J'en ai marre, moi tout ça, comprenez, j'attends mes limites. Là avec cette histoire. J'ai reçu un courrier du Conseil de l'ordre. Ils prennent acte du déroulement de la procédure. Et je dis très attentif au procès. Ils vont finir par me convoquer eux aussi. Je me sens coincé. Est-ce un extrait de la série Baron noir de la série 10% ou de en thérapie, vous avez entendu Frédéric Pierrot ? Dans cet extrait, baron noir. 10% en thérapie. Bon, baron noir. En thérapie c'est cette série avec Frédéric Pierrot notamment, qu'on entendait dans cet extrait. Il se trouve que ce soir sont diffusés sur Arte les derniers épisodes de la saison 2. Mais vous pourrez les voir aussi sur le site d'Arte en thérapie.",
        "labels": [
          "To delete"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 121,
    "created_at": "2022-08-31T10:53:22.944021Z",
    "updated_at": "2022-08-31T11:03:58.857895Z",
    "lead_time": 743.355
  },
  {
    "text": "Dévêts Albert, Bah oui ouais, pourquoi pas. Quel est votre métier Vincent ? Donc je suis ingénieur chez général Electric à Belfort à Belfort. Mais oui, c'est ça oui. Et les loisirs pour vous ? Vincent, un peu de musique ou pas ? Alors un peu de musique et puis surtout de l'équitation. Oui donc régulièrement dans aux écuries qui sont dans le village, il se passe beaucoup de choses Alors voilà, voilà un village dynamique et donc équitation régulièrement régulièrement toutes les semaines des balades de. Un peu de tout, du manège, l'entretien. Vous voyez ? On nous dit souvent, vous avez-vous avez pratiquement, chaque jour des enseignants au jeu des 1000€. C'est faux. Nous avons 2 ingénieurs aujourd'hui, Valérie et Vincent, qui vont tenter comme tout le monde, de répondre aux questions envoyées par nos auditrices et auditeurs. C'est l'interactivité, l'échange, l'esprit du jeu. Première question bleue, une question de Benjamin altière à toi dans les 2 Sèvres, par quelle locution latine traduit on le fait de ne pas fixer d'échéance à un événement particulier jusqu'à nouvel ordre vitam aeternam ? Ad vitam eternam. Non, ce n'est pas là locution latine qui correspond à cette idée, ne pas fixer d'échéance à un événement particulier in ciné pas tout à fait. Une si dédiée, si médiée oui, quand on reporte une réunion par exemple, si l'édile. 100 jours fixes pour l'instant en tout cas sine die. Question bleue également d'Antoine Rouxel à Quimper. Quel est le sujet d'études de la Campane ologie ? La Campane Ologie. Certaines personnes pratiquent la campagne Ologie, mais qui étudient ces personnes. C'est un art. On parle d'art campanaire d'ailleurs aussi. La campagne Ah non, pas la campagne, non, les, les, les, les les campagnols pas du tout. Les compagnons. Non, vous avez raison, c'est comme ça qu'il faut jouer. Oui, quand c'est pas l'étude des noms, pas les noms, non des écus, les écus non plus. Et ça fait ding ding. Et ça fait ding ding. Questions bleue aussi de Guillaume Tabori à la murette, départements 38, c'est le département de l'Isère en botanique. Comment appelle-t-on la ***** ou la tige d'une fleur ? Oui. La tige de la fleur. C'est pas une piscine, c'est pas nous, c'est pas le pistil, non là que vraiment c'est la, c'est la tige la *****. Enfin, vous appelez ça communément comme vous voulez. Mais alors le nom botanique disons un peu plus savant, si on peut dire. C'est un nom masculin. Le Pédicule, le le, le pédoncule, le Pédoncule. C'est, c'est bien parce que pour les 2 questions-là vous avez-vous avez bien cherché, puis vous avez trouvé la bonne réponse avec la bonne prononciation, c'est le pédoncule. Sûr que non. On poursuit le jeu avec les questions blanches, voici celles de Marianne Pouget à Colomiers en Haute-Garonne. Question postée sur franceinter.fr, quelle institution préside actuellement depuis 2019 Charles Michel, c'est une institution, donc, présidée actuellement par l'homme politique belge Charles Michel. Quelle est cette institution ? C'est une institution européenne où exactement ? Ah oui, mais attendez, parce que il faut préciser les choses, quelqu'un peut déjà ? Mais oui, on aimerait bien, vous avez déjà, mais il faut préciser de quelle institution il s'agit. Parce que il évidemment, c'est une institution de l'Union européenne. Mais laquelle ? le Conseil européen, c'est une femme, donc le quel, quelle est votre réponse ? Vous pouvez proposer plusieurs réponses sur le Conseil européen, mais c'est le Conseil européen a exactement les mots, c'est important, c'est pas le Conseil de l'Europe, c'est pas le Parlement. Bien sûr, c'est le Conseil européen qui réunit les chefs d'État et de gouvernement. Des 27 pays membres de l'Union européenne le Conseil européen préside actuellement par Charles Michel autre question blanche depuis danjoutin sur France Inter, une question d'Isabelle Huguette to a foncé dans le lot, quel est le point commun entre la Garance, la gaude et l'indigo ? Ah oui, alors quel est le point commun qui caractérise, disons, la Garance ? Ce sont des fleurs qui servent à la teinture. De tissus des tissus par exemple, ce sont des plantes qui teintent. On appelle ça des plantes tinctoriales. Bonnes réponses. Alors plante, fleurs, parfois racine, aussi utilisées par exemple pour la Garance, pour la Teinture rouge. Mais ce sont des plantes tinctoriales. Les 3 plantes citées, question rouge justement, de Madeleine Gagnon a common dans l'Aisne, il faut trouver maintenant le nom d'un philosophe et théologien du 15e siècle qui avait la réputation de tout savoir sur la philosophie, la religion. Une expression d'ailleurs reprend son nom quand on veut qualifier quelqu'un qui connaît beaucoup de choses qui. Sans tout connaître sur un sujet donné donc, quel est le nom de ce philosophe et théologien du 15e siècle ? C'est un nom composé. On peut employer son nom en effet, en tant que nom commun pour parler de quelqu'un qui est, qui est, qui a une bonne culture, disons, où qui est assoiffée aussi de connaissances, hein. 2 questions à reposer à nos candidats d'aujourd'hui. Nous sommes, je vous le rappelle, avec Valérie Ouerghi et Vincent Sicard. Question bleue, reposer donc toujours de la part d'Antoine Roussel à Quimper. Une seule réponse, quel est le sujet d'étude de la Campano Ologie où ART Campanaire ? On arrive au bout des 15 secondes de Ding Ding qui pourraient être considérées comme aussi rapport à l'architecture. Non, ça n'a pas de rapport avec l'architecture et le ding. Ding aurait pu d'ailleurs être étudié dans ce cadre-là. Ben alors je vais tendre le micro hein ? Un Monsieur fidèle qui est au premier rang. Vous voulez bien vous approcher ? Bonjour, quel est votre prénom Marcel ? Quelle est votre réponse ? Les cloches, oui, oui. C'est l'étude des cloches des clochettes de tout ce qui fait de l'usine. Finalement, campana, ça veut dire cloche en latin et donc c'est l'étude des cloches, clochettes, Carillon et métallophone du jeu des 1000€. Antoine Rouxel à Quimper gagné pour cette question bleue, 15€ la question rouge maintenant, et il faut nous donner le nom de ce philosophe et théologien qui est mort à à Florence en 14 194 et son nom est associé au savoir, hein. On peut utiliser son nom pour désigner quelqu'un qui a. De bonnes connaissances une personne assoiffée de culture, personne savante, un nom composé. Sachant. C'est un nom ou un nom propre, hein ? C'est un nom propre qui est devenu nom commun, mais disons que c'était le le nom du théologien et philosophe, un petit tour dans la salle dans cette maison pour tous, dans cette commune de danjoutin, je vais tendre le micro à Madame pardon pour toutes les autres personnes. C'est un choix totalement arbitraire. Excusez-moi, mais c'est parce que c'est une question pratique. Vous êtes plus proche, Bonjour Madame, quel est votre prénom Sylvie, et quelle est votre réponse ? Pic de la Mirandole, Sylvie, vous en faites partie des pics de la Mirandole bravo tee-shirt France Inter. Pour vous et pour notre auditrice questionneuse Madeleine a commandé en laine un chèque de 45€ de la part de France Inter pour nos candidats d'aujourd'hui. Les totaux sont faits 90€ pour Valérie et pour Vincent ainsi que le livre le fantôme de Philippe Pétain. Enquête historique de Philippe Collin. Il se trouve que ce livre est aussi un podcast, si on peut dire, puisque Philippe s'intéresse beaucoup à l'histoire. Il nous propose également un podcast qui porte le même titre, le fantôme de Philippe Pétain, que vous pouvez trouver. Sur franceinter.fr ou sur l'application mobile Radio France, également sur l'application mobile Radio France vous pouvez vous abonner au podcast du jeu des 1000€ vous pouvez également nous retrouver tenez sur le compte Instagram jeu des 1000€. Je souhaite une très bonne journée et pour le spécial jeune je vous dis à demain si vous le voulez bien. Vous pouvez noter le prochain enregistrement du jeu dans une semaine, mercredi premier juin, Rueil-Malmaison, dans les Hauts-de-Seine de rendez-vous 18h puis 20h00 à la salle Passy buzenval.",
    "id": "20220524",
    "label": [
      {
        "start": 885,
        "end": 967,
        "text": "Première question bleue, une question de Benjamin altière à toi dans les 2 Sèvres,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 968,
        "end": 1082,
        "text": "par quelle locution latine traduit on le fait de ne pas fixer d'échéance à un événement particulier jusqu'à nouvel",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1083,
        "end": 1141,
        "text": "ordre vitam aeternam ? Ad vitam eternam. Non, ce n'est pas",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1266,
        "end": 1279,
        "text": "Une si dédiée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1281,
        "end": 1295,
        "text": "si médiée oui,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1403,
        "end": 1455,
        "text": "Question bleue également d'Antoine Rouxel à Quimper.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1456,
        "end": 1666,
        "text": "Quel est le sujet d'études de la Campane ologie ? La Campane Ologie. Certaines personnes pratiquent la campagne Ologie, mais qui étudient ces personnes. C'est un art. On parle d'art campanaire d'ailleurs aussi.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1667,
        "end": 1707,
        "text": "La campagne Ah non, pas la campagne, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1833,
        "end": 1879,
        "text": "quand c'est pas l'étude des noms, pas les noms",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1881,
        "end": 1913,
        "text": "non des écus, les écus non plus.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1958,
        "end": 2062,
        "text": "Questions bleue aussi de Guillaume Tabori à la murette, départements 38, c'est le département de l'Isère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2063,
        "end": 2131,
        "text": "en botanique. Comment appelle-t-on la ***** ou la tige d'une fleur ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2441,
        "end": 2454,
        "text": "le pédoncule,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2455,
        "end": 2468,
        "text": "le Pédoncule.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2680,
        "end": 2801,
        "text": "les questions blanches, voici celles de Marianne Pouget à Colomiers en Haute-Garonne. Question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2802,
        "end": 3044,
        "text": "quelle institution préside actuellement depuis 2019 Charles Michel, c'est une institution, donc, présidée actuellement par l'homme politique belge Charles Michel. Quelle est cette institution ? C'est une institution européenne où exactement ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3463,
        "end": 3488,
        "text": "c'est le Conseil européen",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3587,
        "end": 3622,
        "text": "Bien sûr, c'est le Conseil européen",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3773,
        "end": 3887,
        "text": "autre question blanche depuis danjoutin sur France Inter, une question d'Isabelle Huguette to a foncé dans le lot,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3888,
        "end": 3953,
        "text": "quel est le point commun entre la Garance, la gaude et l'indigo ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4145,
        "end": 4183,
        "text": "On appelle ça des plantes tinctoriales",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4309,
        "end": 4347,
        "text": "Mais ce sont des plantes tinctoriales.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4370,
        "end": 4438,
        "text": "question rouge justement, de Madeleine Gagnon a common dans l'Aisne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4439,
        "end": 4808,
        "text": "il faut trouver maintenant le nom d'un philosophe et théologien du 15e siècle qui avait la réputation de tout savoir sur la philosophie, la religion. Une expression d'ailleurs reprend son nom quand on veut qualifier quelqu'un qui connaît beaucoup de choses qui. Sans tout connaître sur un sujet donné donc, quel est le nom de ce philosophe et théologien du 15e siècle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5143,
        "end": 5220,
        "text": "Question bleue, reposer donc toujours de la part d'Antoine Roussel à Quimper.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5240,
        "end": 5306,
        "text": "quel est le sujet d'étude de la Campano Ologie où ART Campanaire ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5725,
        "end": 5737,
        "text": "Les cloches,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5738,
        "end": 5819,
        "text": "oui, oui. C'est l'étude des cloches des clochettes de tout ce qui fait de l'usine",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6023,
        "end": 6052,
        "text": "la question rouge maintenant,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6056,
        "end": 6338,
        "text": "il faut nous donner le nom de ce philosophe et théologien qui est mort à à Florence en 14 194 et son nom est associé au savoir, hein. On peut utiliser son nom pour désigner quelqu'un qui a. De bonnes connaissances une personne assoiffée de culture, personne savante, un nom composé.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6860,
        "end": 6879,
        "text": "Pic de la Mirandole",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6911,
        "end": 6941,
        "text": "des pics de la Mirandole bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 120,
    "created_at": "2022-08-31T10:28:38.966697Z",
    "updated_at": "2022-08-31T10:51:31.288569Z",
    "lead_time": 1979.705
  },
  {
    "text": "Notre-Dame d'émission Saint-Pierre, à Charenton. Ah donc tu es chantonaise, d'accord ? Sportive ? Apparemment oui, je fais de l'athlétisme en club. L'assurance implique arenton très bien. On dit que c'était une ville sportive, ça se confirme. Tu aimes beaucoup le dessin et la peinture et que tu voudrais d'ailleurs, disons, développer ses activités. Justine, oui, je fais des cours d'art plastique à l'atelier Pierre soulage Charenton et je voudrais rentrer plus tard dans l'école des Gobelins pour faire une carrière dans le dans les cinéma d'animation. Oui, d'accord, ce qui veut dire qu au lycée tu vas pouvoir avoir des options des des spécialités qui qui t'amène vers ces domaines là ? Oui, normalement l'année prochaine, en 2nde, je rentre dans une une option qui s'appelle cinéma audiovisuel pour faire des storyboards, des Trucs comme ça très bien. Justine et toi, Goya, Quel métier tu veux faire ? J'aimerais bien être garde républicaine, garde républicaine. Voilà. 2 profils différents, 2 objectifs différents et des candidates réunis sur France Inter Goya Nani, Justine Barizien. Première question bleue du spécial jeune de cette semaine, une question de daria le luyères. À Pommerit, Quintin dans les Côtes d'Armor, Quel est le plus petit nombre à 4 chiffres ? Goya, tu as une idée, oui. Oui bah tu peux nous la donner sans Ah non, ça fait 3 chiffres hein, donc il en faut 4111. Oh Ben le plus petit nom, le plus petit, le plus petit nombre à 4 chiffres. Oui jusqu'à 1000. Ben oui bien sûr, il y a 4 chiffres dans 1000 tout simplement. Donc le plus petit, c'est le Mile. Autre question bleue, une question de maux de gaffe à Duclair, en Seine-Maritime, quelle est la 3e note d'une gamme de d'eau ? De la musique ? Donc quelle est la 3e note d'une gamme de dos ? Bah oui, la bonne réponse c'est mis ça le fait. Et d'ailleurs Maude gaffe nous précise qu'elle suit un cours d'éducation musicale à duclair, en Seine-Maritime. Collège Gustave Flaubert de duclair, 3e question bleu, spécial, une question de Christelle brouchoud à Bourgoin-Jallieu, département de l'Isère, comment appelle t on une personne qui habite un logement contre paiement d'un loyer, donc une habitante ou un habitant qui paye un loyer ? Quel est le nom donné à cette personne ? Un locataire, un locataire ou une locataire ? Question blanche, une question de Michel caillé, qui habite le département de l'Aisne, sa commune, c'est le Nouvion-En-Thiérache. À quel pays correspond la plaque Minéralogique, UK collée sur les voitures, donc UK, de quel pays s'agit-il ? Est-ce que tu le sais ? Goya, non. Est-ce que tu le sais ? Justine, Grande-Bretagne plus précisément, l'Angleterre ? Ah non, en plus, plus largement. Vous avez dit KK ? Oui. Donc, yukes ça veut dire la grande. Enfin, United Kingdom, oui et donc en français. United Kingdom, Bah si si tu le sais, Justine United, Kingdom, Royaume-Uni, Goya, a dit Royaume-Uni. Chacune entre l'autre. Et oui. Parce qu'en effet en effet, mais c'est amusant parce que ça nous permet de d'apporter cette précision que nous donne Michel dans sa question d'ailleurs, autrefois, enfin, autrefois y a y a quelques années encore, c'était GB, à la fin, plutôt sur les plaques minéralogiques Gréât Britain. Et depuis le Brexit, depuis septembre 2021 précisément, ça n'a pas été mis en place tout de suite, c'est yukai donc United Kingdom qui est collé sur les plaques d'immatriculation pour les voitures qui viennent du Royaume. Unis, question blanche, question de Colin deniaud catala youd à gréasque dans les Bouches-du-Rhône, dans quel film le personnage principal est-il nommé Jack Sparrow ? Pirates des Caraïbes dans Pirates des Caraïbes, nous sommes d'accord, Jack Sparrow le pirate repart, Johnny Depp ? Au total, 5 films de 2003 à 2017, Jack Sparrow dans Pirates des Caraïbes questions rouges, de Bernard Haichen à Paris 12e question postée sur franceinter.fr, c'est encore une question cinéma. Et une. Bernard vous demande le nom d'une actrice, une actrice qui est née à Paris en 1990 et qui incarné le rôle d'Hermione dans les films Harry Potter. Est-ce que tu connais Goya ? Le nom de cette comédienne ? Non. Emma Watson, Emma Watson, Justine nous a donné la bonne réponse. Emma Watson, né à Paris en 1990, elle a joué aussi dans la version de 2019 du film Les filles du docteur March, Emma Watson, Hermione dans les films Harry Potter vous avez toutes les 2 Justine barisiens et Goya. Nani répondu à toutes les questions, ce qui veut dire que directement vous pouvez tenter le. Vous connaissez l'émission ? Vous l'écoutez. Oui, oui, Goya aussi, tu l'écoutes. Oui, et tu sais qu'à un moment on peut s'arrêter où on peut tenter le banco. Qu'est-ce que vous décidez ? Moi, je suis pour, hein. Tu es pour Justine Goya et qu'est-ce que tu en dis ? Goya, je suis pour, tu es pour et donc vous dites toutes les 2 banco, Banco. Le jeu des numéros. Nicolas Stoufflet, nous avons avec nous une cavalière Goya qui est en classe de CM de nous avons avec nous une athlète qui est en classe de 3e. Justine, elle, joue et tenté de gagner les 500€ du banco en répondant à cette question envoyée par Michel Lefebvre, habitant le département de la Marne Bétheny. Qu'est-ce qui caractérise les animaux ? Digitigrades. Discuter entre vous, vous avez une minute ? Qu'est-ce qui caractérise les animaux appelés digitigrades ? Pensez-vous avoir une réponse ? Justine et Goya, on n'est pas sûr d'être pas sûr d'avoir la bonne réponse. En tous les cas, mais vous avez une réponse. Goya, tu avais une idée ou pas trop, pas trop. Justine, une idée sans doute, non, je vais tenter un truc, mais je suis pas sûre, bah oui, c'est ça le jeu. Qu'est-ce qui caractérise un animal digitigrades ? Un animal qui a 10 doigts. C'est un animal qui marche sur ses doigts, un animal digek tirade. Comme le chat, comme le chien, il marche sur les doigts au sens étymologique du terme, digitigrades, un animal qui marche sur les doigts. Cette question va rapporter à son auteur, Michel Lefèvre, qui habite bétheny, dans la Marne, 45€. On est contraint de s'arrêter là. Justine Barizien Goya, Nani, ce sont les aléas du jeu. Vous repartez avec le récepteur Radio France Inter et j'insiste sur le fait que c'est un récepteur exceptionnel, Mesdames Messieurs, exceptionnel. On n'en fait pas beaucoup des comme ça encore. Il s'agit d'un récepteur qui capte à la fois la radio et que la radio d'ailleurs. Et je veux dire la FM et le DB plus, et j'insiste sur le fait que il est équipé de cette gamme numérique puisque en Île-de-France on peut maintenant capter le DB plus sur l'axe Paris-Lyon-Marseille pour la réception de France Inter en en digital, rien à voir avec le Digitigrades Hein je parle du digital, le numérique. Autre cadeau pour vous, 2 publications Larousse, le Petit Larousse, 2022, le Petit Larousse illustré et les brèves de savoir de Daniel Lacotte, petit inventaire de culture générale pour esprit curieux, ce qui correspond tout à fait à l'esprit de notre émission pour laquelle je vous dis à demain, si vous le voulez bien.",
    "id": "20220518",
    "label": [
      {
        "start": 1092,
        "end": 1228,
        "text": "Première question bleue du spécial jeune de cette semaine, une question de daria le luyères. À Pommerit, Quintin dans les Côtes d'Armor,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1229,
        "end": 1273,
        "text": "Quel est le plus petit nombre à 4 chiffres ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1480,
        "end": 1485,
        "text": "1000.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1486,
        "end": 1548,
        "text": "Ben oui bien sûr, il y a 4 chiffres dans 1000 tout simplement.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1584,
        "end": 1665,
        "text": "Autre question bleue, une question de maux de gaffe à Duclair, en Seine-Maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1666,
        "end": 1710,
        "text": "quelle est la 3e note d'une gamme de d'eau ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1711,
        "end": 1726,
        "text": "De la musique ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1727,
        "end": 1822,
        "text": "Donc quelle est la 3e note d'une gamme de dos ? Bah oui, la bonne réponse c'est mis ça le fait.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1975,
        "end": 2079,
        "text": "question bleu, spécial, une question de Christelle brouchoud à Bourgoin-Jallieu, département de l'Isère,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2080,
        "end": 2218,
        "text": "comment appelle t on une personne qui habite un logement contre paiement d'un loyer, donc une habitante ou un habitant qui paye un loyer ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2260,
        "end": 2272,
        "text": "Un locataire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2274,
        "end": 2303,
        "text": "un locataire ou une locataire",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2306,
        "end": 2435,
        "text": "Question blanche, une question de Michel caillé, qui habite le département de l'Aisne, sa commune, c'est le Nouvion-En-Thiérache.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2436,
        "end": 2545,
        "text": "À quel pays correspond la plaque Minéralogique, UK collée sur les voitures, donc UK, de quel pays s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2710,
        "end": 2714,
        "text": "KK ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2715,
        "end": 2819,
        "text": "Oui. Donc, yukes ça veut dire la grande. Enfin, United Kingdom, oui et donc en français. United Kingdom,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3452,
        "end": 3545,
        "text": "question blanche, question de Colin deniaud catala youd à gréasque dans les Bouches-du-Rhône,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3546,
        "end": 3612,
        "text": "dans quel film le personnage principal est-il nommé Jack Sparrow ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3613,
        "end": 3633,
        "text": "Pirates des Caraïbes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3634,
        "end": 3682,
        "text": "dans Pirates des Caraïbes, nous sommes d'accord,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3801,
        "end": 3919,
        "text": "questions rouges, de Bernard Haichen à Paris 12e question postée sur franceinter.fr, c'est encore une question cinéma.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3928,
        "end": 4073,
        "text": "Bernard vous demande le nom d'une actrice, une actrice qui est née à Paris en 1990 et qui incarné le rôle d'Hermione dans les films Harry Potter.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4137,
        "end": 4149,
        "text": "Emma Watson,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4150,
        "end": 4214,
        "text": "Emma Watson, Justine nous a donné la bonne réponse. Emma Watson,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5085,
        "end": 5173,
        "text": "cette question envoyée par Michel Lefebvre, habitant le département de la Marne Bétheny.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5174,
        "end": 5227,
        "text": "Qu'est-ce qui caractérise les animaux ? Digitigrades.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5272,
        "end": 5330,
        "text": "Qu'est-ce qui caractérise les animaux appelés digitigrades",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5691,
        "end": 5717,
        "text": "Un animal qui a 10 doigts.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5718,
        "end": 5784,
        "text": "C'est un animal qui marche sur ses doigts, un animal digek tirade.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5816,
        "end": 5922,
        "text": "il marche sur les doigts au sens étymologique du terme, digitigrades, un animal qui marche sur les doigts.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 119,
    "created_at": "2022-08-31T10:18:29.644478Z",
    "updated_at": "2022-08-31T10:18:29.644540Z",
    "lead_time": 572.36
  },
  {
    "text": "Ça permet de d'insister, qu'est-ce que ça veut dire ? Ça signifie qu'il gâté, ça vient du François qui signifie qu'il gâté le pain donc qui rend mauvais. Le pain d'accord ? Galmiche, qui gâté ? Et donc c'est un peu un contre aptonyme car j'ai déjà fait du pain maison. Il était très bon et ça a bien marché. Oui là un contre aptonyme il l'a dit en plus très fort, ça commence fort à mon avis. Le niveau de l'émission Waouh. Thibault, avec Elias et le gars Bonjour Elias, Bonjour toi tu es collégien. Oui je suis en 5e au collège de la Craffe à Nancy. J'aime bien le Français, les maths et l'histoire géo. Ce sont tes matières préférées. Y a pas d'option en 5e pour toi je bah je fais de l'espagnol. Ah tu as pris espagnol déjà parce que ma mère est d'origine enfin et américo latine latino-américaine ? Oui voilà, pardon oui c'est pareil et donc bah voilà j'ai j'ai pris ça. Tu discutes en espagnol avec ta maman. Parfois oui, oui c'est bien quand elle me gronde. Alors d'accord, c'est c'est la langue pour t'engueuler alors ? Ça, c'est original. Thibault galmiche Elias elle garde le spécial jeune. Voici des questions. Première question bleue tirée au sort, une question de Marie point Cauchard à Saint Jean de Thouars dans les Deux-Sèvres, où trouve-t-on les couleurs suivantes, rouges, orangées, jaune, vert, bleu, indigo, violet ? Dans l'arc-en-ciel mais oui, ce sont les 7 couleurs de l'arc-en-ciel, couleur énoncée par Newton. Autre question bleue de Noël, le mot fait à la chapelle des fougerets, en ile-Et-Vilaine. Quel animal ? Qui sait plonger, fait des bonds mais ne sait pas voler. Il est familier de la banquise Antarctique, il passe la plus grande partie de sa journée dans l'eau glacée à la recherche de sa nourriture, poisson, mollusque et crustacé, donc, un animal d'Antarctique qui nage, qui plonge, mais qui ne vole pas. Le Manchot. Et oui, c'est le Manchot en Antarctique, bravo. Question bleu spécial jeune d'Isabelle Salke à la Roche Molière dans la Loire, quelle série de mangas ? C'est une question de temps en temps posé. Quelle série de mangas est la plus vendue au monde ? One pièce, One pièce bonne réponse très nettement, c'est One pièce. Sortie initiale en 1997, succès mondial pour One pièce manga. À présent les questions blanches, tout va bien jusqu'à présent ? Oui, c'est bien question blanche, donc de la part de Léa fait vrai qu'il y a 10 ans qui habite Saint Pierre dans le Bas-Rhin. Une Pierre se trouve dans Harry Potter à l'école des sorciers apparaît dans cette histoire-là Harry Potter à l'école des sorciers. Quel est le nom de cette Pierre qui a un pouvoir extraordinaire, la Pierre philosophale ? Elle a le pouvoir de transformer n'importe quoi en Or pur. C'est la Pierre filoso. Fagnolle. Thibault, Elias. Autres questions blanches de Séverine Baudouin à Paris dans le 14e. Quel est le nom d'ensemble donné à ces gros mammifères à peau épaisse tels que l'hippopotame, le rhinocéros et d'ailleurs l'éléphant ? Les pachydermes, bravo les pachydermes sans attendre. Réponse très rapide. C'était un ordre, l'ordre des pachydermes ? Mais d'après les spécialistes, disons que l'appellation est devenue un peu obsolète. Mais on l'emploie toujours dans le langage courant et là, caractéristique des pachydermes, c'est que ces animaux ont la peau épaisse. Pachyderme maux d'origine grecque, question rouge, déjà la question rouge des milliers et zacharie Prel à Pechbonnieu ? En Haute-Garonne, quel est le nom donné à un fabricant ? De violon, un luthier. Ouh là là. L'émission va être courte, je le sens. Un luthier fabrique des violents où il répare aussi les instruments à cordes. De façon générale, nous sommes déjà à ce moment du jeu. Thibault galmiche, Elias, Elgar où je vous posé la question question double, souhaitez-vous vous arrêter ou voulez-vous tenter le. Discuter entre vous pour savoir, hein, parce que c'est une décision collective. Enfin, en duo, en binôme, il faut que ça soit l'accord complet entre vous pour la marche à suivre, qu'il n'y ait pas de dissension, décision difficile. Je me mets pas la pression, mais à vous de voir. On va tenter le banco, oui, tenter le Banco Elia, tu es d'accord ? Oui, question banco spécial jeune, mais j'ai des 1000€. Nicolas Stoufflet, c'est à la fois une question histoire. Et j'ai géographie, disons, c'est une question de Fabien brégeon. Aligner en Loire-Atlantique, discutez bien entre vous. Ce département français, je sais pas si vous les départements, souvent c'est hein Thibault c'est pas facile facile hein c'est pas ça dépend Elias, Tu tu les connais un peu ouais même si je sais que moi j'ai une préférence pour les pays qui sont un peu méconnus comme par exemple les États fédérés de Micronésie. Alors j'ai j'ai pas de question sur les États fédérés de Micronésie. Je suis désolé parce que j'ai alors traité de façon très, très peu originale, j'ai j'ai une question de la part de Fabien sur un département français alors ? Ça nous convient quand même, ça, ça vous convient quand même ? Alors écoutez bien tous les 2 de Thibault Elias. Ce département français en fait porte le nom d'un cours d'eau, en l'occurrence un fleuve côtier qui n'y passe pas parce que il y passait, il passait là avant que le comté de Nice ne soit rattaché à la France en 1860. Quel est ce département qui se trouve sur les bords de la Méditerranée et qui a pour préfecture Toulon ? La Garonne. Je rappelle la question. Ce département français porte le nom d'un cours d'eau qui n'y passe plus, qui n'y passe pas. En fait, il y passait avant que le contenu de Nice ne soit rattaché à la France en 1860. C'est un département des bords de la Méditerranée, département français du sud-est de la France, dont la préfecture est Toulon. Êtes-vous déjà allé en vacances sur les bords de la Méditerranée ? Non, non. Il y a pas Normandie plutôt côté normand. Oui c'est ça. C'est donc vraiment de l'autre côté. Qu'est-ce qu'on peut avoir comme département ? Tout à fait dans le dans le sud-est. Bon y a les Alpes maritimes. Tout à fait là, vers l'Italie, puis avant il y en a un autre là, entre entre Marseille et Nice, disons, il y a Toulon. Et de quel département s'agit-il ? Attention, une seule réponse, c'est l'une des difficultés du banco. Nous allons tenter le Var, le Var. Vous avez raison, c'est le département du Var, le département du Var avec Toulon, département numéro 83, nos candidats Thibault et Elias peuvent s'arrêter, mais ils peuvent aussi tenter le. Vous connaissez les règles parce que vous connaissez l'émission, vous l'avez dit ? Vous l'écoutez notamment le mercredi, Vous l'écoutez à la mi-journée. Ou sinon, moi je l'écoute en podcast pour m'endormir de temps en temps. D'accord, c'est que c'est une belle émission de nuit. On écoute là, alors on se la première question bleue, ça va encore ? La 2e hop et après la 3e, on plonge et parce qu'on est fatigué de sa journée. Forcément, donc ne donnez pas l'idée à la direction de France Inter de programmer le jeu des 1000,00€ à minuit quand même. Quel est votre décision ? Super banco. On s'arrête là. Bon Ben on va s'arrêter là, on vous applaudit chaleureusement, il s'arrête là avec les 500,00€ du Banco, c'est sale, c'est raisonnable. Thibault galmiche Elias cette gare. 500€, mais aussi le Petit Larousse illustré 2022 et le grand livre de l'intelligence animale. Très bel ouvrage, une encyclopédie, Larousse. Bonne journée à toutes et à tous et à demain si vous le voulez bien. Les enregistrements la semaine prochaine du jeu, mardi 17 à pont de l'Arche dans leur mercredi 18 à gouville-sur-mer dans la Manche, jeudi 19 mai à la Ferté-Macé, dans l'Orne. De séances, chaque jour, 17h, 18h30.",
    "id": "20220511",
    "label": [
      {
        "start": 1121,
        "end": 1242,
        "text": "Première question bleue tirée au sort, une question de Marie point Cauchard à Saint Jean de Thouars dans les Deux-Sèvres,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1243,
        "end": 1335,
        "text": "où trouve-t-on les couleurs suivantes, rouges, orangées, jaune, vert, bleu, indigo, violet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1336,
        "end": 1354,
        "text": "Dans l'arc-en-ciel",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1355,
        "end": 1432,
        "text": "mais oui, ce sont les 7 couleurs de l'arc-en-ciel, couleur énoncée par Newton",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1434,
        "end": 1523,
        "text": "Autre question bleue de Noël, le mot fait à la chapelle des fougerets, en ile-Et-Vilaine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1524,
        "end": 1840,
        "text": "Quel animal ? Qui sait plonger, fait des bonds mais ne sait pas voler. Il est familier de la banquise Antarctique, il passe la plus grande partie de sa journée dans l'eau glacée à la recherche de sa nourriture, poisson, mollusque et crustacé, donc, un animal d'Antarctique qui nage, qui plonge, mais qui ne vole pas.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1841,
        "end": 1852,
        "text": "Le Manchot.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1853,
        "end": 1900,
        "text": "Et oui, c'est le Manchot en Antarctique, bravo.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1901,
        "end": 1979,
        "text": "Question bleu spécial jeune d'Isabelle Salke à la Roche Molière dans la Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1980,
        "end": 2100,
        "text": "quelle série de mangas ? C'est une question de temps en temps posé. Quelle série de mangas est la plus vendue au monde ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2101,
        "end": 2110,
        "text": "One pièce",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2112,
        "end": 2168,
        "text": "One pièce bonne réponse très nettement, c'est One pièce.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2245,
        "end": 2421,
        "text": "questions blanches, tout va bien jusqu'à présent ? Oui, c'est bien question blanche, donc de la part de Léa fait vrai qu'il y a 10 ans qui habite Saint Pierre dans le Bas-Rhin.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2422,
        "end": 2617,
        "text": "Une Pierre se trouve dans Harry Potter à l'école des sorciers apparaît dans cette histoire-là Harry Potter à l'école des sorciers. Quel est le nom de cette Pierre qui a un pouvoir extraordinaire,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2618,
        "end": 2642,
        "text": "la Pierre philosophale ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2702,
        "end": 2735,
        "text": "C'est la Pierre filoso. Fagnolle.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2753,
        "end": 2820,
        "text": "Autres questions blanches de Séverine Baudouin à Paris dans le 14e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2821,
        "end": 2955,
        "text": "Quel est le nom d'ensemble donné à ces gros mammifères à peau épaisse tels que l'hippopotame, le rhinocéros et d'ailleurs l'éléphant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2956,
        "end": 2972,
        "text": "Les pachydermes,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2973,
        "end": 3030,
        "text": "bravo les pachydermes sans attendre. Réponse très rapide.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3353,
        "end": 3431,
        "text": "question rouge des milliers et zacharie Prel à Pechbonnieu ? En Haute-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3432,
        "end": 3481,
        "text": "quel est le nom donné à un fabricant ? De violon,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3482,
        "end": 3493,
        "text": "un luthier.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3544,
        "end": 3576,
        "text": "Un luthier fabrique des violents",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4157,
        "end": 4364,
        "text": "Oui, question banco spécial jeune, mais j'ai des 1000€. Nicolas Stoufflet, c'est à la fois une question histoire. Et j'ai géographie, disons, c'est une question de Fabien brégeon. Aligner en Loire-Atlantique",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5043,
        "end": 5364,
        "text": "Ce département français en fait porte le nom d'un cours d'eau, en l'occurrence un fleuve côtier qui n'y passe pas parce que il y passait, il passait là avant que le comté de Nice ne soit rattaché à la France en 1860. Quel est ce département qui se trouve sur les bords de la Méditerranée et qui a pour préfecture Toulon ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6217,
        "end": 6243,
        "text": "Nous allons tenter le Var,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6244,
        "end": 6333,
        "text": "le Var. Vous avez raison, c'est le département du Var, le département du Var avec Toulon,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 118,
    "created_at": "2022-08-31T10:08:48.521816Z",
    "updated_at": "2022-08-31T10:08:48.521862Z",
    "lead_time": 389.409
  },
  {
    "text": "Signol sur mer, en Vendée. Ah justement, puisque tu n'aimes pas trop trop trop trop les maths. Je l'ai bien compris, Antonin. Voici la question, un carré fait 81 m², donc de superficie. Quelle est la longueur d'un de ses côtés ? Un carré fait 81 m², donc une note de côté, 9 M de côté. Sauf mettre absolument, bien sûr. Parce que 9*9 80. Et alors ? Vous allez m'en vouloir parce que là, c'est une question de géométrie aussi de de Jean Marc Delahaye de Donnery, dans le Loiret. Question tirée au sort, comment s'appelle un triangle est le nom donné t on un triangle dont les 3 côtés et les 3 angles sont égaux, ira équilatéral. D'accord ? Arthur et Antonin, 3e question bleue pour ce mercredi, une question de Jean-Pierre Vincent, d'eau à Challans, en Vendée, Léon quitte les mathématiques. Le calcul, la géométrie, pour parler de gastronomie. Quelle est la spécialité gastronomique de mortagne au perche, en Normandie ? Pas facile pour les jeunes en fait, pas si facile que ça. C'est une charcuterie. Disons alors proposer des noms de la Mortadelle, pas la mortadelle, non, le jambon, la saucisse. Non, mais ça a bien une forme de saucisse, disons ça, ça se mange le boudin ? Ah bravo, ça se mange chaud, mais parfois froid aussi, c'est le boudin ? Oui, oui oui, t'auras du boudin, mais de de quelle couleur blanc noir noir le boudin noir, c'est ça, il fallait que confirmer. Mortagne-au-Perche dans le département de l'Orne en Normandie, spécialités, le boudin noir, question blanche d'Alice Berline à Marseille 8e, quel chanteur célèbre dans les années 50, 60 et après d'ailleurs, hein ? Je précise parce que Alice a parlé des années 50, 60, mais ça notoriété et est toujours très importante. Et il a fait carrière aussi dans les années 70, il est mort en 1981. À quel chanteur donc, doit-on les titres suivants ? La mauvaise réputation et chanson pour l'auvergnat, c'est un chanteur Brassens à bravo, belle culture, Georges Brassens, chanteur, auteur-compositeur-interprète, musicien, guitariste, Georges Brassens. Question blanche, de Daniel Cauchy à Paris 16e, il faut nous donner 2 noms de 3 lettres qui se terminent par la lettre Z alors je rappelle, il faut trouver 2 noms de 3 lettres. Se terminant par 1Z. Raz de marée RZRZ d'accord, le nez et le nez. NZ, bonne réponse, il faut simplement voilà essayer d'imaginer, de trouver ces noms gaz aussi Rais comme Rez-de-chaussée, y a Laurie également, tout simplement 3 lettres se terminant par 1ZYA aussi le fese qui est le le chapeau Question rouge spéciale jeune, une question de Gary Louisa nerfs, ces scian à Lyon question. Poster sur franceinter.fr sur quel plateau qui n'est pas loin de Clermont-Ferrand a eu lieu une célèbre bataille entre Gaulois et Romains en 52 avant Jésus-Christ. Allez y alors alésia. Non, c'était là, je veux dire, c'était la revanche et c'était en Bourgogne. Et là, c'est en Auvergne et ça a été une une victoire de Vercingétorix. Donc le nom de la bataille, le nom du Plateau sur lequel le ces alliés le cézallier, non, non, non. Non, c'est bien le nom d'une région, le ses alliés c'est vrai, mais là il faut nous donner le nom de ce plateau qui n'est pas loin de Clermont Ferrand et qui est aussi le nom célèbre parce qu'il y a eu cette bataille entre Vercingétorix, c'est les légions romaines. Question immédiatement reposée sur France Inter. Toujours au nom de Gary et Louisa nerf, cession à Lyon, sur quelle plateau dominant ? Clermont-Ferrand nous dit, nous disent Gary et Louisa a eu lieu une célèbre bataille entre les Gaulois de Vercingétorix et les légions romaines. C'était en 52 avant notre ère. Une seule réponse, 15 secondes. Je dirais-je suis pas sûr, hein, mais la seule qui est en tête, c'est zincourt. Non je sais pas non, ce n'est pas un cours. Bon ce n'est pas un cours, c'est bien avant. Et donc il s'agit de gergovie hein, la bataille de Gergovie. Garry et Louisa à Lyon, gagné 45€ vous connaissez les règles du jeu ? Arthur Girac et Antonin Shell, vous pouvez vous arrêter, mais avec une question repêchage, vous pourrez peut-être tenter le.  Banco ouais ouais, d'accord, OK beaucoup. Repêchage, attention, il faut trouver le nom d'un youtubeur. C'est le paraître, le plus gros Youtubeur de France. Écoutez le, comme d'habitude, aujourd'hui, je vous raconte 3 expériences terribles qui sont arrivées pour de vrai à 3 personnes. On commence de suite avec l'histoire d'Elliot qui a une histoire qui parle d'intrusion, de d'effraction à domicile. Donc on a déjà traité de ça plusieurs fois dans ces vidéos d'horreur. Sauf que là ça aurait pu vraiment mal tourner. S'agit-il de Norman, de Rémi Gaillard ou de Squeezie, c'est squeezie. Vous avez levé les mains tout de suite dès le départ en disant mais oui, bien sûr, c'est squeezie. Bonne réponse bien sûr, qui vous permet d'accéder à la question manteau. Et j'ai des numéros Nicolas Stoufflet. Sur France Inter, Arthur et Antonin, une minute, une seule réponse s'il vous plaît pour cette question. Banco de Romain Couanon, qui habite Paris 15e, quelle terme, quel verbe, disons, désigne le geste que fait un cheval quand il souffle bruyamment en secouant ses naseaux et en secouant la tête. Enfin. Il. Il voilà. Quand tu. Quelle est employée précisément, donc, pour désigner non cette action du cheval ? Une idée peut-être s'embrouiller. Non je sais pas, c'est brouillé. Le cheval s'ébroue, c'est le verbe s'ébrouer dans ces cas-là. Il s'ébroue en continu. Vous avez gagné le bateau et vous pouvez tenter les 1000€ *** en 2000. Désolé. Pourtant, vous parlez anglais, vous avez le super, c'est un peu plus difficile. Bon, on peut tenter super, vous voulez vraiment ? Ah d'accord. Quelles sont super ? Question de Jean-Jacques Richard à Noisy-le-Grand, département de Seine-Saint-Denis, pouvez-vous nous dire ce qu'est le don d'ubiquité ? On appelle ça le don d'ubiquité. Soi-disant, De quoi s'agit-il ? Acuité, c'est en rapport avec entendre. Non, je dirais, ce n'est pas l'acuité, hein. C'est l'ubiquité, hein ? Oui, vous avez bien entendu, justement. Écoutez, on parle du don d'ubiquité parfois, mais De quoi s'agit-il ? C'est dans quel domaine ? C'est dans tous les domaines. En fait, c'est une situation particulière. Une capacité disons. Ah, on dit parfois, alors c'est au sens imagé, hein ? On dit parfois, il a le don du biscuite, hein ? Ça, vous êtes pas du tout hein ? Quand, non non, pas du tout. Comprends. Je comprends, il y avait pas d'indice en fait, je me rends compte que je vous ai pas du tout aidé. Mais voilà, je je ne peux pas vous en dire davantage. Quand on est. Où voir dans le noir ? Sinon je sais pas quel est votre réponse, on arrive au bout de la minute. Bah du coup on pense voir avoir une vision. On peut voir dans le noir, non ce n'est pas ça, mais il fallait tenter. Vous avez tout à fait raison, le don d'ubiquité est supposément c'est une image, la capacité d'être présent dans plusieurs endroits à la fois. Voilà, c'est ça le don d'ubiquité, origine latine que je vous passe le fait d'être présent parfois dans plusieurs lieux en même temps. Tout ça est image bien sûr, mais c'est une expression qu'on entend qu'on voit et qu'on lit. Jean Jacques Richard à Noisy-le-Grand, en Seine-Saint-Denis, gagné pour cette question super banco, 45€. Bravo d'avoir joué et d'avoir été jusqu'au bout. Arthur Girac et Antonin Shell, pour vous, le récepteur Radio France Inter RFMDB plus et 2 publications Larousse le français, une si fabuleuse histoire et un livre de jeu, un livre d'enquête, l'ombre de vidocq, également, paru chez Larousse. Bonne journée et à demain si vous le voulez bien. Dans une semaine, mercredi premier juin, des enregistrements du jeu à Rueil-Malmaison, dans les Hauts-de-Seine, 18h puis 20h à la salle Passy buzenval.",
    "id": "20220525",
    "label": [
      {
        "start": 0,
        "end": 26,
        "text": "Signol sur mer, en Vendée.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 126,
        "end": 228,
        "text": "Voici la question, un carré fait 81 m², donc de superficie. Quelle est la longueur d'un de ses côtés ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 229,
        "end": 285,
        "text": "Un carré fait 81 m², donc une note de côté, 9 M de côté.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 286,
        "end": 337,
        "text": "Sauf mettre absolument, bien sûr. Parce que 9*9 80.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 387,
        "end": 501,
        "text": "c'est une question de géométrie aussi de de Jean Marc Delahaye de Donnery, dans le Loiret. Question tirée au sort,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 611,
        "end": 627,
        "text": "ira équilatéral.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 502,
        "end": 610,
        "text": "comment s'appelle un triangle est le nom donné t on un triangle dont les 3 côtés et les 3 angles sont égaux,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 628,
        "end": 636,
        "text": "D'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 658,
        "end": 758,
        "text": "3e question bleue pour ce mercredi, une question de Jean-Pierre Vincent, d'eau à Challans, en Vendée",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 844,
        "end": 920,
        "text": "Quelle est la spécialité gastronomique de mortagne au perche, en Normandie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1232,
        "end": 1247,
        "text": "c'est le boudin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1250,
        "end": 1376,
        "text": "Oui, oui oui, t'auras du boudin, mais de de quelle couleur blanc noir noir le boudin noir, c'est ça, il fallait que confirmer.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1469,
        "end": 1517,
        "text": "question blanche d'Alice Berline à Marseille 8e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1518,
        "end": 1868,
        "text": "quel chanteur célèbre dans les années 50, 60 et après d'ailleurs, hein ? Je précise parce que Alice a parlé des années 50, 60, mais ça notoriété et est toujours très importante. Et il a fait carrière aussi dans les années 70, il est mort en 1981. À quel chanteur donc, doit-on les titres suivants ? La mauvaise réputation et chanson pour l'auvergnat,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1878,
        "end": 1895,
        "text": "chanteur Brassens",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1896,
        "end": 1937,
        "text": "à bravo, belle culture, Georges Brassens,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2019,
        "end": 2065,
        "text": "Question blanche, de Daniel Cauchy à Paris 16e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2067,
        "end": 2216,
        "text": "il faut nous donner 2 noms de 3 lettres qui se terminent par la lettre Z alors je rappelle, il faut trouver 2 noms de 3 lettres. Se terminant par 1Z.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2217,
        "end": 2229,
        "text": "Raz de marée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2230,
        "end": 2243,
        "text": "RZRZ d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2245,
        "end": 2251,
        "text": "le nez",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2252,
        "end": 2280,
        "text": "et le nez. NZ, bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2357,
        "end": 2361,
        "text": "Rais",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2362,
        "end": 2383,
        "text": "comme Rez-de-chaussée",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2491,
        "end": 2573,
        "text": "Question rouge spéciale jeune, une question de Gary Louisa nerfs, ces scian à Lyon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2610,
        "end": 2747,
        "text": "sur quel plateau qui n'est pas loin de Clermont-Ferrand a eu lieu une célèbre bataille entre Gaulois et Romains en 52 avant Jésus-Christ.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2748,
        "end": 2774,
        "text": "Allez y alors alésia. Non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3796,
        "end": 3825,
        "text": "Et donc il s'agit de gergovie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3832,
        "end": 3855,
        "text": "la bataille de Gergovie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3984,
        "end": 4851,
        "text": "mais avec une question repêchage, vous pourrez peut-être tenter le. Banco ouais ouais, d'accord, OK beaucoup. Repêchage, attention, il faut trouver le nom d'un youtubeur. C'est le paraître, le plus gros Youtubeur de France. Écoutez le, comme d'habitude, aujourd'hui, je vous raconte 3 expériences terribles qui sont arrivées pour de vrai à 3 personnes. On commence de suite avec l'histoire d'Elliot qui a une histoire qui parle d'intrusion, de d'effraction à domicile. Donc on a déjà traité de ça plusieurs fois dans ces vidéos d'horreur. Sauf que là ça aurait pu vraiment mal tourner. S'agit-il de Norman, de Rémi Gaillard ou de Squeezie, c'est squeezie. Vous avez levé les mains tout de suite dès le départ en disant mais oui, bien sûr, c'est squeezie. Bonne réponse bien sûr, qui vous permet d'accéder à la question manteau. Et j'ai des numéros Nicolas Stoufflet.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 4956,
        "end": 5002,
        "text": "Banco de Romain Couanon, qui habite Paris 15e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5003,
        "end": 5261,
        "text": "quelle terme, quel verbe, disons, désigne le geste que fait un cheval quand il souffle bruyamment en secouant ses naseaux et en secouant la tête. Enfin. Il. Il voilà. Quand tu. Quelle est employée précisément, donc, pour désigner non cette action du cheval ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5313,
        "end": 5328,
        "text": "c'est brouillé.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5329,
        "end": 5430,
        "text": "Le cheval s'ébroue, c'est le verbe s'ébrouer dans ces cas-là. Il s'ébroue en continu. Vous avez gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5658,
        "end": 5742,
        "text": "Question de Jean-Jacques Richard à Noisy-le-Grand, département de Seine-Saint-Denis,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5743,
        "end": 5859,
        "text": "pouvez-vous nous dire ce qu'est le don d'ubiquité ? On appelle ça le don d'ubiquité. Soi-disant, De quoi s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6683,
        "end": 6754,
        "text": "On peut voir dans le noir, non ce n'est pas ça, mais il fallait tenter.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6785,
        "end": 6896,
        "text": "le don d'ubiquité est supposément c'est une image, la capacité d'être présent dans plusieurs endroits à la fois",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6898,
        "end": 6932,
        "text": "Voilà, c'est ça le don d'ubiquité,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 117,
    "created_at": "2022-08-31T10:02:05.806998Z",
    "updated_at": "2022-08-31T10:02:17.981703Z",
    "lead_time": 864.476
  },
  {
    "text": "Et qui aident ces personnes, alors ça peut être pour la toilette, ça peut être pour les repas, ça peut être en fonction de leurs besoins, ça peut être des besoins très très simples comme les courses, le ménage, mais ça peut aller assez loin en fonction de leur de leur situation et de leurs besoins. Nos professionnels sont sont formés pour intervenir tous les jours auprès de ces personnes qui ont besoin et dont on parle assez peu. Donc je suis content de d'être à votre micro pour parler de mes collègues qui interviennent tous les jours et qui font un travail qui est à la fois très difficile et pas forcément reconnu. Oui c'est vrai, bah c'est un sujet d'actualité et on en parle beaucoup mais vous permettez en tous les cas à des personnes âgées. Et plus ou moins indépendante de rester à domicile le plus long, le plus longtemps possible possible et va Imbert Philippe Weber réunis à danjoutin, dans le Territoire de Belfort et sur France Inter pour jouer avec nous. Première question de la semaine, une question de René Boyer à Lacapelle Cabanac, dans le lot, dans la cuisine japonaise, quelle est cette plante voisine du refore utilisée comme condiment pour agrémenter viande et poisson et en particulier les sashimis sous forme de sauce assez épaisse d'ailleurs, un goût puissant, *****. Wasabi cette plante utilisée dans la cuisine japonaise, c'est le haut Wasabi. Attention à ne pas trop en mettre, ça arrache. Autre question bleue de la part de François Monnier à Blois, en parlant d'eux, Armand silvestre, qui était un poète du 19e siècle, avait eu ces mots, ces animaux énigmatiques ont dans leurs yeux la profondeur et les étoiles d'un morceau de ciel. Donc je je rappelle cette citation du poète Armand Silvestre. Il avait dit 2 ? Ces animaux énigmatiques ont dans leurs yeux la profondeur et les étoiles d'un morceau de ciel. Alors, de de quels animaux parlaient ils ? Vous pouvez deviner les chats, mais ils parlaient des chats. Oui, c'est très joli. En question, bleu de Claude nourrit à Auzouer-En-Touraine question postée sur franceinter.fr, le Rouergue est une ancienne région française, ancienne province même, qui correspond pratiquement à un département. Quel est ce département ? Lot. Le Rouergue, ce n'est pas le lot, le Lot-et-Garonne, pas le Lot-et-Garonne, l'Aveyron, l'Aveyron, c'est ça. l'Aveyron correspond peu ou prou au roi linguistique. Question blanche d'au de rossler à Montagnac dans l'Hérault, questions envoyées sur les pages du jeu des 1000€ que vous pouvez trouver sur un moteur de recherche très facilement, en tapant tout simplement question jeu des 1000€, Quel est ce petit pays côtier, frontalier du Mexique et du Guatemala, qui est le seul pays anglophone d'Amérique centrale ? Un petit pays frontaliers du Mexique et du Guatemala, seul pays anglophone d'Amérique centrale, le Belize ? Bravo, c'est le Belize, capitale belmopan. En précisant que le Mexique est un pays d'Amérique du Nord, contrairement à ce qu'on croit parfois, il ne fait pas partie de l'Amérique centrale, mais donc Guatemala et Belize, Amérique centrale. Questions blanche, question de la part de Christine Bazeck à Sainte-Maxime, dans le Var, dans la mythologie grecque, qui est le Dieu de la mère et des océans Poséidon sans hésiter. Poséidon. Bonjour idon. Et déjà, la question rouge pour vous, Eva Bert et Philippe Weber. Bravo pour ce parcours rapide. Déjà question rouge de Jacques Deprat, 2 à ville-d'avray, commune des Hauts-de-Seine. L'eau peut être pure, chargée en sel. Et éventuellement chargé en particules minérales où organiques. La question de Jacques, quel est le substantif qui est employé pour qualifier cette dernier ? Terre, qualité, si on peut dire ou non qualité donc pour une eau chargée en particules minérales où organiques, on parle de la. De l'eau. Minéralité. Non pas la minéralité, ça désigne la teneur d'un fluide en matière qui le trouble. Ah oui, il a. Teneur d'un fluide en matière qui trouble ce fluide. Ah humidité, pardon, la turbidité. Tueur de Bite, Turbidité. Oui, la turbie cité et la bonne réponse, bravo. Envie de créer ? Eva et Philippe, vous avez répondu à toutes les questions, ce qui veut dire que sans transition directement, vous pouvez tenter le. Au nord de la. Bon KO voilà. Pour envoyer vos questions, j'ai des 1000€, rendez-vous à la page de l'émission sur franceinter.fr. Il va falloir épeler un mot. C'est ce que vous demande Agnès Clément, de Paris, qu'est-ce qui se passe ? Elle va, ça ne vous plaît pas ? À priori. Si je vous ai vu un peu, Ah. Inquiète à l'idée d'avoir à épeler un mot. Alors il faut épeler le verbe phagocyter mais sans erreur en un seul get donc c'est le principe du banco. N'hésitez pas à discuter entre vous pour vous mettre d'accord. AF à FF. Ouais non c'est rien, j'ai OCYTER oui c'est PH non phagocité PHAGOCYTERYACPHAY de toute façon c'est 1YCF ou 1PH vous avez ? Aussi. Qu'est ce qu'on met ? Enfin gosse, je sais pas si c'est un jeu, vous m'avez foutu le doute. C'est une question qu'on a déjà eu. D'ailleurs il y a pas très très longtemps c'est cash. On y va. Attention, une seule réponse, quelle est l'orthographe du mot ou du verbe phagocyter, donc propriété de certains organismes à capturer et ingérer les corps et au sens figuré ? Destruction progressive de quelque chose, de quelqu'un et donc qui prend la, qui prend la parole, c'est Eva. Très bien, je vous écoute, on vous écoute, Eva l'orthographe de Phagocité PHAGOCYTER. Bonne réponse sans faute. 500€ pour ce banco et peut-être le double si vous tentez de gagner le oui, c'est ça, oui. Alors on y va ? Oui, super bien pour jouer. Question cinéma, une question de marque francesqui à la turbie, dans les Alpes-Maritimes. Dans ce film d'Alfred Hitchcock. Un mari tenté de faire assassiner sa femme par un complice, un comparse ? Il se trouve que ce mari est un ancien champion de tennis. Quel est en français, disons le titre de ce film dans lequel Alfred Hitchcock a imaginé l'histoire d'un mari qui tenté de faire assassiner sa femme par 1/3 par un complice ? Quel est le titre français de ce film sorti en 1954 ? C'est un film. J'en sais rien ou avec grâce Kelly et oui Kelly c'est Rémi Land, oui c'est c'est le film qui se passe dans une seule dans une seule pièce, c'est pas ça. C'est pas fait notre surcoût, non, c'est pas celui-là. C'est. Pas du tout. Et Ben grâce Kelly. Oui, et ça se passe dans je vois le film. Oui, je vois le film, je me suis plus petite histoire d'imperméable. Je rappelle qu'il faut trouver le titre du film d'Hitchcock, dans lequel un mari tenté de faire assassiner sa femme en impliquant un complice. Je ne l'ai pas le titre. Si on l'a pas, non. Et bien ce pas de proposition, non non, non. Et bien ce titre le titre en français de ce film, C'est le crime était presque, c'est vrai, le crime était presque parfait, titre original en anglais derrière M for murder, le crime était presque parfait avec Dresde et Ray Milland cette question super banco, rapporte à Marc de Franceschi à la turbie, dans les Alpes-Maritimes, 45,20€ Hubert et Philippe Weber. Pour vous, le récepteur, Radio France Inter et le livre l'enquête historique de Philippe Collin. Le fantôme de Philippe Pétain coédition France Inter et Flammarion, très bonne journée et à demain si vous voulez bien. Des enregistrements sont déjà prévus la semaine prochaine, mercredi premier juin à Rueil-Malmaison, dans les Hauts-de-Seine. Rendez-vous 18h00 puis 20h00 à la salle Passy buzenval.",
    "id": "20220523",
    "label": [
      {
        "start": 974,
        "end": 1067,
        "text": "Première question de la semaine, une question de René Boyer à Lacapelle Cabanac, dans le lot,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1068,
        "end": 1290,
        "text": "dans la cuisine japonaise, quelle est cette plante voisine du refore utilisée comme condiment pour agrémenter viande et poisson et en particulier les sashimis sous forme de sauce assez épaisse d'ailleurs, un goût puissant,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1298,
        "end": 1304,
        "text": "Wasabi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1305,
        "end": 1375,
        "text": "cette plante utilisée dans la cuisine japonaise, c'est le haut Wasabi.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1423,
        "end": 1483,
        "text": "Autre question bleue de la part de François Monnier à Blois,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1484,
        "end": 1886,
        "text": "en parlant d'eux, Armand silvestre, qui était un poète du 19e siècle, avait eu ces mots, ces animaux énigmatiques ont dans leurs yeux la profondeur et les étoiles d'un morceau de ciel. Donc je je rappelle cette citation du poète Armand Silvestre. Il avait dit 2 ? Ces animaux énigmatiques ont dans leurs yeux la profondeur et les étoiles d'un morceau de ciel. Alors, de de quels animaux parlaient ils ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1887,
        "end": 1916,
        "text": "Vous pouvez deviner les chats",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1918,
        "end": 1969,
        "text": "mais ils parlaient des chats. Oui, c'est très joli.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1970,
        "end": 2063,
        "text": "En question, bleu de Claude nourrit à Auzouer-En-Touraine question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2064,
        "end": 2206,
        "text": "le Rouergue est une ancienne région française, ancienne province même, qui correspond pratiquement à un département. Quel est ce département ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2207,
        "end": 2245,
        "text": "Lot. Le Rouergue, ce n'est pas le lot,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2246,
        "end": 2287,
        "text": "le Lot-et-Garonne, pas le Lot-et-Garonne,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2288,
        "end": 2298,
        "text": "l'Aveyron,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2299,
        "end": 2372,
        "text": "l'Aveyron, c'est ça. l'Aveyron correspond peu ou prou au roi linguistique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2374,
        "end": 2602,
        "text": "Question blanche d'au de rossler à Montagnac dans l'Hérault, questions envoyées sur les pages du jeu des 1000€ que vous pouvez trouver sur un moteur de recherche très facilement, en tapant tout simplement question jeu des 1000€,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2603,
        "end": 2726,
        "text": "Quel est ce petit pays côtier, frontalier du Mexique et du Guatemala, qui est le seul pays anglophone d'Amérique centrale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2727,
        "end": 2834,
        "text": "Un petit pays frontaliers du Mexique et du Guatemala, seul pays anglophone d'Amérique centrale, le Belize ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2835,
        "end": 2877,
        "text": "Bravo, c'est le Belize, capitale belmopan.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3074,
        "end": 3162,
        "text": "Questions blanche, question de la part de Christine Bazeck à Sainte-Maxime, dans le Var,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3163,
        "end": 3231,
        "text": "dans la mythologie grecque, qui est le Dieu de la mère et des océans",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3232,
        "end": 3254,
        "text": "Poséidon sans hésiter.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3255,
        "end": 3264,
        "text": "Poséidon.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3376,
        "end": 3461,
        "text": "Déjà question rouge de Jacques Deprat, 2 à ville-d'avray, commune des Hauts-de-Seine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3462,
        "end": 3657,
        "text": "L'eau peut être pure, chargée en sel. Et éventuellement chargé en particules minérales où organiques. La question de Jacques, quel est le substantif qui est employé pour qualifier cette dernier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3808,
        "end": 3889,
        "text": "Non pas la minéralité, ça désigne la teneur d'un fluide en matière qui le trouble",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3971,
        "end": 3991,
        "text": "pardon, la turbidité",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4008,
        "end": 4066,
        "text": "Turbidité. Oui, la turbie cité et la bonne réponse, bravo.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4245,
        "end": 4424,
        "text": "Pour envoyer vos questions, j'ai des 1000€, rendez-vous à la page de l'émission sur franceinter.fr. Il va falloir épeler un mot. C'est ce que vous demande Agnès Clément, de Paris,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4564,
        "end": 4668,
        "text": "Alors il faut épeler le verbe phagocyter mais sans erreur en un seul get donc c'est le principe du banco",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5396,
        "end": 5434,
        "text": "l'orthographe de Phagocité PHAGOCYTER.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5435,
        "end": 5479,
        "text": "Bonne réponse sans faute. 500€ pour ce banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5595,
        "end": 5684,
        "text": "Question cinéma, une question de marque francesqui à la turbie, dans les Alpes-Maritimes.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5685,
        "end": 6078,
        "text": "Dans ce film d'Alfred Hitchcock. Un mari tenté de faire assassiner sa femme par un complice, un comparse ? Il se trouve que ce mari est un ancien champion de tennis. Quel est en français, disons le titre de ce film dans lequel Alfred Hitchcock a imaginé l'histoire d'un mari qui tenté de faire assassiner sa femme par 1/3 par un complice ? Quel est le titre français de ce film sorti en 1954 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6736,
        "end": 6764,
        "text": "C'est le crime était presque",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6766,
        "end": 6809,
        "text": "c'est vrai, le crime était presque parfait,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 116,
    "created_at": "2022-08-31T09:23:13.846819Z",
    "updated_at": "2022-08-31T09:25:35.236580Z",
    "lead_time": 493.735
  },
  {
    "text": "En rentrant à la maison, tout était prêt, donc vous pouvez vous mettre à table, souvent dans l'autre sens, de le faire aussi. On peut faire aussi comme ça. Spécialité, voir la cuisine italienne, c'est quelque chose que j'apprécie. Donc des pâtes, oui, des pâtes, mais on peut les les les faire à multiples de multiples façons, donc décliner dans les pattes, c'est illimité, absolument. Vous avez des origines italiennes pas du tout, absolument pas, non, ça vous est venu une rare passion pour l'Italie, pour sa gastronomie, qui est riche, d'ailleurs est plus diversifiée qu'on ne le croit. Je vous souhaite vraiment très bonne chance au nom de toutes ces tous ceux qui nous suivent. Première question bleu d'aujourd'hui, une question de Lola Chevrolet bat à Thonon, en Haute-Savoie, il faut vous demander Lola citer 2 expressions, 2 expressions comportant le mot nuage. Avoir la tête dans les nuages, avoir la tête dans les nuages, je suis sur mon nuage, être sur son nuage, exactement, descendre de son nuage, un nuage de lait également dans le café ou le thé. Bonne réponse. Cette autre question bleu de Guy Cancel à Montpellier, avec quel pays la France partage-t-elle la plus longue frontière commune ? Alors je dirais oui, on pense à l'Espagne. Et bien non parce qu'il faut penser à la France dans sa totalité, avec les territoires d'outre-mer. Alors peut-être oui, avec les territoires et les départements, oui. C'est peut-être la Guyane avec le oui, le Brésil. Ouais, c'est avec le Brésil, avec la Guyane française, c'est ça ? Très nettement question bleue aussi, de Catherine séjour à Bordeaux en 15 125. Au cours de quelle bataille François premier AT ? Il été fait prisonnier par les troupes de Charles Quint. Ça, c'est une question pour vous ? Jean-Paul, Jean-Paul, Jean-Paul, oui. Je sèche, c'est pas marignan, c'est pas marignan, c'est 10 ans c'est un petit peu plus tard c'est ça, c'est dans le nord de l'Italie. C'est là qu'un certain Monsieur de la Palisse a été tué. Ça ne me, ça ne me revient pas, c'est pas facile en 30 secondes hein, c'est pas facile, mais on passe d'un sujet à l'autre comme ça. Je poursuis avec une question blanche, une question rédigée par Aurélie Blot, où Blot à Hem Hem, Lille, il faut épeler le mot physalis ? Vous savez le nom de ce de ce fruit et de ces plantes qu'on appelle aussi parfois l'amour en cage. Comment ça s'écrit ? Physalis ? Alors là tout est ouvert puisque c'est une question blanche et vous avez 30 secondes pour pour y répondre. Et HYSALIS le Physalis, c'est bien ainsi que ça s'écrit, PHYS à LIS. Question blanche, la question blanche vous discutez entre vous ? S agissant de la à propos de la question précédente, et ça pour la bataille, on y reviendra. On reviendra à cette bataille. Pour l'instant, l'autre question blanche d'aujourd'hui de Pascal Drevet à Sainte Charente Maritime, il faut trouver le nom d'un d'un acteur, d'un comédien humoriste américain tout à fait contemporain. Il est né en 1950, on a pu le voir notamment dans SOS Fantômes dans Lost in translation et également dans un jour sans fin par exemple. Je l'ai sur oui, oui, un jour sans fin, oui, évidemment, c'est un très bon comédien. Unique. Ce serait vraiment idiot de pas dire son nom. Ah ce serait pas idiot parce que parfois on voit le personnage, on voit le visage et puis le nom claque ne revient pas, c'est humain. Que voulez-vous, un jour sans fin ? Oui, je vois sa tête exactement SOS fantôme voir Lost in translation de Sofia Coppola. Et également une question mise de côté du suspense, du suspense et encore du suspense, la question rouge, de Christian Mercadier à Paris 11e, de quel écrivain de la Grèce antique qui avait écrit plus de 300 fables, s'est inspiré Lafontaine pour écrire ses propres œuvres ? Ce que ça serait pas les œuvres, mais c'est exoc le premier fabuliste, on lui doit une version de le corbeau et le renard et d'une autre fable, le lièvre et la tortue et indéniablement, la Fontaine s'est inspirée des Ops 2 questions à reposer. Tout d'abord, cette question bleu de Catherine s'est réjouit, à Bordeaux, cette bataille, cette bataille de 15 125, déroute totale des Français. François premier, fait prisonnier, capturé par son rival par les troupes de son rival Charles Quint. Quel est le nom de cette bataille ? Alors on va essayer pas d'où pas vie, pas vu merdoum Ah on l'attend c'est mieux. Et puis ça tombe bien c'est la. C'est la bataille de Pavie, c'est ça ? Au Catherine Cerejo à Bordeaux, gagné 15€. La question blanche de Pascal Drevet à sainte en Charente maritime, 15 secondes, ça passe vite. Quel est le nom de ce comédien américain né en 1950 ? On l'a vu dans SOS Fantômes dans Lost in translation, également dans de nombreux films de Wes Anderson comme the Grand Budapest hôtel. C'est Bill Murray. Ah oui, c'est Bill Murray, Alexandra, ça vous est revenu. Bravo. Vous avez donc répondu à 5 questions sur 6 et vous pouvez tenter le. Où vous arrêtez ? Non, on va faire le banco, banco. Repêchage à la fois cinématographique et musical. À. Et c'est un extrait de la musique du film Psychose, la mort aux trousses où sueur froide, psychose, la mort au trousse, Sueur froide c'est psychose avec la scène de la douche, terrible psychose et évidemment duchnock comme tous les autres cités avec la musique de Bernard Herrmann. J'ai des 1000€, Nicolas Stoufflet. Sur France Inter cette question banco aussi est effrayante. C'est une question de Romy Schneider à Nantiat, en Haute-Vienne, ça c'était pour vous détendre. Combien de litres sont contenus dans 1 M Cube ? Les maths, c'est l'enfer, les maths, c'est l'enfer, crois que c'était les autres, l'enfer mais non, non, c'est les maths, c'est les maths en fait. Je ne sais pas. Aller ? Bah on pense que c'est 1000 L 1 M Cube c'est 1000 L BANCO Gagner 1000. Alors pour l'instant, c'est 500,00€. Si vous vous arrêtez là, mais peut-être 1000€ si vous tentez de gagner le. Super super Marco. Attention. Question de Daniel Lemaire qui habite mios, en Gironde, dans la chapelle de très Malo, à pont-Aven, en Bretagne. Donc, une sculpture, le Christ en bois a servi de modèle à un peintre pour son Christ jaune. Quel est le peintre en question ? Le Christ jaune, c'est un tableau qui date de 1889 et qui a été réalisé par ce peintre. Ça coloré là-bas. Ouais. On peut-on en dit qu'une. Bah allons y alors il il a réalisé ce ce tableau sur place à pantalon. Alors, on pense à Marc Chagall. Paul Gauguin. À l'école de pont aven, qu'est-ce qui se passe à Alexandra ? C'était trop beau pour être vrai, c'est vrai. Parfois, on hésite. Oui, on se dit, c'est trop évident. Et puis on propose une autre réponse. Et oui, c'est un tableau et réalisé par ce peintre, Paul Gauguin bien sûr. À pont-aven, à partir de cette sculpture. En tout cas, cette sculpture en bois polychrome de cette chapelle Notre-Dame de très Malo l'a inspiré. Daniel Lemaire à mios, en Gironde, gagné 45€ Alexandra Pratt et Jean-Paul Moreau repartent avec le récepteur Radio France Inter et le livre des chroniques. Le son de la terre de Jérôme Sueur coédition France Inter, à partir de ses chroniques de la terre au carré de l'AMI Mathieu Vidard, que vous retrouverez tout à l'heure à 14h. Bonne journée et à demain si vous le voulez bien. Et Notez déjà que mardi prochain, le 17 mai, Nicolas sera pont de l'Arche pour un enregistrement du jeu des 1000€ dans le département de l'heure.",
    "id": "20220512",
    "label": [
      {
        "start": 683,
        "end": 782,
        "text": "Première question bleu d'aujourd'hui, une question de Lola Chevrolet bat à Thonon, en Haute-Savoie,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 783,
        "end": 869,
        "text": "il faut vous demander Lola citer 2 expressions, 2 expressions comportant le mot nuage.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 901,
        "end": 931,
        "text": "avoir la tête dans les nuages,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 870,
        "end": 900,
        "text": "Avoir la tête dans les nuages,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 932,
        "end": 954,
        "text": "je suis sur mon nuage,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 955,
        "end": 1076,
        "text": "être sur son nuage, exactement, descendre de son nuage, un nuage de lait également dans le café ou le thé. Bonne réponse.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1077,
        "end": 1131,
        "text": "Cette autre question bleu de Guy Cancel à Montpellier,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1132,
        "end": 1206,
        "text": "avec quel pays la France partage-t-elle la plus longue frontière commune ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1418,
        "end": 1467,
        "text": "C'est peut-être la Guyane avec le oui, le Brésil.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1468,
        "end": 1548,
        "text": "Ouais, c'est avec le Brésil, avec la Guyane française, c'est ça ? Très nettement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1549,
        "end": 1601,
        "text": "question bleue aussi, de Catherine séjour à Bordeaux",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1602,
        "end": 1754,
        "text": "en 15 125. Au cours de quelle bataille François premier AT ? Il été fait prisonnier par les troupes de Charles Quint. Ça, c'est une question pour vous ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1793,
        "end": 1842,
        "text": "Je sèche, c'est pas marignan, c'est pas marignan,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2117,
        "end": 2220,
        "text": "Je poursuis avec une question blanche, une question rédigée par Aurélie Blot, où Blot à Hem Hem, Lille,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2221,
        "end": 2384,
        "text": "il faut épeler le mot physalis ? Vous savez le nom de ce de ce fruit et de ces plantes qu'on appelle aussi parfois l'amour en cage. Comment ça s'écrit ? Physalis ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2492,
        "end": 2515,
        "text": "Et HYSALIS le Physalis,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2516,
        "end": 2560,
        "text": "c'est bien ainsi que ça s'écrit, PHYS à LIS.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2750,
        "end": 2849,
        "text": "Pour l'instant, l'autre question blanche d'aujourd'hui de Pascal Drevet à Sainte Charente Maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2850,
        "end": 3086,
        "text": "il faut trouver le nom d'un d'un acteur, d'un comédien humoriste américain tout à fait contemporain. Il est né en 1950, on a pu le voir notamment dans SOS Fantômes dans Lost in translation et également dans un jour sans fin par exemple.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3180,
        "end": 3248,
        "text": "Ce serait vraiment idiot de pas dire son nom. Ah ce serait pas idiot",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3570,
        "end": 3624,
        "text": "la question rouge, de Christian Mercadier à Paris 11e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3625,
        "end": 3755,
        "text": "de quel écrivain de la Grèce antique qui avait écrit plus de 300 fables, s'est inspiré Lafontaine pour écrire ses propres œuvres ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3756,
        "end": 3788,
        "text": "Ce que ça serait pas les œuvres,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3789,
        "end": 3826,
        "text": "mais c'est exoc le premier fabuliste,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4000,
        "end": 4073,
        "text": "Tout d'abord, cette question bleu de Catherine s'est réjouit, à Bordeaux,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4074,
        "end": 4281,
        "text": "cette bataille, cette bataille de 15 125, déroute totale des Français. François premier, fait prisonnier, capturé par son rival par les troupes de son rival Charles Quint. Quel est le nom de cette bataille ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4282,
        "end": 4334,
        "text": "Alors on va essayer pas d'où pas vie, pas vu merdoum",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4363,
        "end": 4421,
        "text": "Et puis ça tombe bien c'est la. C'est la bataille de Pavie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4477,
        "end": 4543,
        "text": "La question blanche de Pascal Drevet à sainte en Charente maritime",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4573,
        "end": 4761,
        "text": "Quel est le nom de ce comédien américain né en 1950 ? On l'a vu dans SOS Fantômes dans Lost in translation, également dans de nombreux films de Wes Anderson comme the Grand Budapest hôtel.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4762,
        "end": 4780,
        "text": "C'est Bill Murray.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4781,
        "end": 4807,
        "text": "Ah oui, c'est Bill Murray,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4967,
        "end": 5301,
        "text": "Repêchage à la fois cinématographique et musical. À. Et c'est un extrait de la musique du film Psychose, la mort aux trousses où sueur froide, psychose, la mort au trousse, Sueur froide c'est psychose avec la scène de la douche, terrible psychose et évidemment duchnock comme tous les autres cités avec la musique de Bernard Herrmann.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5354,
        "end": 5461,
        "text": "cette question banco aussi est effrayante. C'est une question de Romy Schneider à Nantiat, en Haute-Vienne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5493,
        "end": 5540,
        "text": "Combien de litres sont contenus dans 1 M Cube ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5712,
        "end": 5750,
        "text": "Bah on pense que c'est 1000 L 1 M Cube",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5751,
        "end": 5782,
        "text": "c'est 1000 L BANCO Gagner 1000.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5895,
        "end": 6037,
        "text": "Super super Marco. Attention. Question de Daniel Lemaire qui habite mios, en Gironde, dans la chapelle de très Malo, à pont-Aven, en Bretagne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6038,
        "end": 6252,
        "text": "Donc, une sculpture, le Christ en bois a servi de modèle à un peintre pour son Christ jaune. Quel est le peintre en question ? Le Christ jaune, c'est un tableau qui date de 1889 et qui a été réalisé par ce peintre.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6407,
        "end": 6420,
        "text": "Paul Gauguin.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6674,
        "end": 6696,
        "text": "Paul Gauguin bien sûr.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 115,
    "created_at": "2022-08-31T09:17:09.824928Z",
    "updated_at": "2022-08-31T09:17:19.763082Z",
    "lead_time": 626.5730000000001
  },
  {
    "text": "Tout à fait à Radio France Internationale RFI, qui est une autre entreprise ? C'est, c'est un peu différent de Radio France, mais c'était la maison de la radio aussi, comme comme Radio France et Refi qui est maintenant, avec France 24, à la télévision et installé à Issy-les-Moulineaux. On est plus à la maison de la radio. Enfin, RF n'est plus à la maison de la radio. Vous n'êtes plus non plus depuis quelques années, on l'a bien compris, et alors vous faites de la photo maintenant, après la prise de son, c'est la, c'est la prise d'images, j'en fais depuis longtemps, c'est une vieille passion. Oui, qu'est ce que vous photographiez ? Principalement des paysages en ce moment. Depuis 2 ans et demi, j'ai une maison en Bretagne ou je passe la moitié de l'année et je fais des photos des paysages du de la région du Trégor et d'ailleurs. Je fais 2 petites expositions prochainement consacrées à ces paysages. Mais ici, on aura là-bas, à tréguier, du côté à côté de tréguier, à à Port-Blanc, port blanc, et à Trélévern, à côté de Perros-Guirec. Donc, c'est ces expositions, on peut les voir encore le fin mai, là et au mois de juin. Ouais, c'est ça très bien et bien les habitants de la région ne manqueront pas d'aller voir les photos de Daniel Thierry, qui joue aujourd'hui sur France Inter. Avec Élodie Guinot. Première question bleue du jour, une question de marque et Sophie Dufour à Six-Fours dans le département du Var. Il faut compléter ce proverbe qui vol un œuf. Voilà un bœuf. Même pas ding Ding Monsieur Pairer, il est fatigué le vendredi ? Il veut même pas faire un digne d'un monsieur paquet, un ding, mais j'avais la réponse, mais faites un digne tout le public avait la réponse mais faites un clic quand même, sinon vous n'êtes pas d'accord. Voilà très bien, vous aviez complète ce proverbe très justement qui vole un oeuf, vole un boeuf. 2e question bleue de Bernard boissin, sens j'espère que je prononce correctement le nom de famille de. Cet auditeur qui habite sailly-Sur-La-Lys, dans le Pas-de-Calais. Ah oui, quel est le nom de l'inventeur du Saxophone ? Vous demande Bernard. Ouais Monsieur Saxe et son prénom, tiens, je crois que c'est Samuel Adolphe en fait ils Adolphe Adolphe Saxe à un belge s à X. Au 19e siècle. Question bleue d'André Morel à l'aggrave, dans le Tarn, le ***** et le fruit du chêne mais quel est le nom du fruit du hêtre ? Je n'ai pas le Fen. Le Phen, la Fen plutôt où là Fen la Fene, c'est ça le fruit du hêtre, c'est un nom féminin, la femme. En général avec un accent circonflexe sur le I d'ailleurs. À présent les questions blanches, une question que nous devons. Isabelle Sauron, à Aix-en-Provence question posée sur franceinter.fr, Mickey Mike est le plus célèbre des nombreux chats peints par cet artiste japonais. Il l'a même peint à ses côtés sur des autoportraits. Mais de quelle artiste s'agit-il ? Mickey était l'un des chats d'un artiste. Lequel ? Entre un peintre japonais, alors un peintre japonais ? Je connais pas beaucoup, je connais cousins mais il fait plutôt des. Voilà si y avait pas fujita, peut-être c'est l'un des chats de foujita et on peut trouver plusieurs représentations de ce nique sur des œuvres de Foujita, en particulier des autoportraits, ce peintre qui a vécu en France et à Paris, Montparnasse, dans le quartier de Montparnasse, une partie de sa vie. Question blanche aussi, une question de Christos. Andreadis à Saumur, dans le Maine et Loire. Quelle est la particularité de l'HIPPOCAMPE à propos de la gestation ? Je crois que c'est, c'est les mâles, il y a de la peine pour les enfants. Oui, c'est une *****. Je pense que ce sont les mâles qui gardent les enfants dans une ***** sur leur abdomen. Alors les enfants, enfin les enfants, les œufs ? Pardon excusez-moi, les œufs. Dans une ***** dans l'abdomen exactement, c'est le mal qui fait la gestation des œufs. Pondu par la femelle dans sa ***** Ventrale, c'est ça, c'est la particularité de l'Hippocampe, c'est le mâle qui effectué la gestation des œufs. Maintenant, cette question rouge, la question rouge du jour, une question d'Hélène et Christophe mouron de Pélissanne dans les Bouches-du-Rhône, qu'est-ce qu'un zythologue ? C'est un spécialiste de la bière, on peut l'appeler aussi le biérologue zythologue, un spécialiste de la bière, soit il l'étudie, soit il l'a fabriqué origine grecque pour ce néologisme, mais qui se trouve bien dans les dictionnaires zythologue avec ZYQ. Au début, Élodie guinot et Daniel Thierry. Vous êtes des spécialistes de tout. Puisque vous avez répondu à toutes les questions et que vous pouvez donc tenter dès à présent les 500€ du. Bonjour, Bonjour. Le jeu des 1000€. Nicolas Stoufflet sur France Inter. Une question banco donc de réjane amad à Flers, département de l'Orne au Moyen Âge. Quel nom était donné à la philosophie et à la théologie enseigner dans les universités en fait un peu plus largement qu au Moyen Âge, disons. Du 11e au 17e siècle. Mais c'est vrai que cette enseignement a connu son apogée au 13e siècle. Je rappelle la question au Moyen-Âge, quel nom était donné à la philosophie et à la théologie enseigner dans les universités ? Vous avez une idée ? Ah c'est possible. Vous savez, je suis pas sûr, là c'est c'est, c'est possible. Pour répéter la question, s'il vous plaît, bien entendu avec grand plaisir. Élodie au Moyen-Âge, quel nom était donné à la philosophie et à la théologie enseigner dans les universités ? Moi, je dirais ça, je dirais ça. Effectivement, on dit ça bon, allez y on n'est pas convaincu, on dirait la scolastique. La Scolastique, c'est la bonne réponse à cette question. Banco qui vous rapporte 500€ qui vous permet aussi, si vous le souhaitez, sans obligation naturellement, de tenter de doubler vos gains avec le. Ce qui serait la toute dernière question de notre semaine à Charenton-le-pont, dans le Val-de-Marne. Super où on s'arrête là où on y va ? Banco super banco, super même super. Question de Vincent Duquesnoy à Lavergne dans le Lot-et-Garonne. Êtes-vous prêt ? Élodie et Daniel, oui, je vous pose la question, quel est le point culminant du Caucase ? Moi, j'ai un nom, mais je suis pas sûr. Le mot est bronze. C'est pas mal ça oui, Alexis, on va dire ça. J'ai pas d'autre idée. Je rappelle la question posée au nom de Vincent Duquesnoy, qui l'a posté sur franceinter.fr. Vincent habite le Lot-et-Garonne. Vous aussi vous pouvez nous envoyer des questions par voie postale classique ou en tapant sur un moteur de recherche ? Question jeu des 1000€, vous trouverez la page dédiée. Quel est le point culminant du Caucase 5642, M ? Noyer. Êtes-vous prêt à nous donner une réponse ? On a essayé une réponse, on va essayer le Mont Elbrouz, l'essayer et c'est l'adopter comme on disait. C'est une réponse unique qu'il faut nous donner. Et vous avez dit le mot hellboy, vous avez raison, c'est l'elbrouz le plus haut sommet du Caucase. Bravo pour ce parcours et le divino Daniel Thierry. 1000€. Mais aussi le livre le son de la terre, recueil de chroniques radiophoniques de Jérôme sueur avec des QR codes que vous pourrez donc flasher avec votre smartphone pour entendre aussi bien des chants d'oiseaux, des cris d'animaux que des sons de la nature. Le vent dans les arbres, la pluie qui fait des claquettes. Passez une très bonne fin de semaine et à lundi si le cœur vous en dit. Je vous donne avec un peu d'avance le prochain enregistrement du jeu des 1000,00€ qui aura lieu le mercredi premier juin à Rueil-Malmaison, dans les Hauts-de-Seine, de rendez-vous à 18h et à 20h00, rendez-vous au lycée la salle Passy buzenval ouvert à tous dans la limite des places disponibles.",
    "id": "20220520",
    "label": [
      {
        "start": 1315,
        "end": 1427,
        "text": "Première question bleue du jour, une question de marque et Sophie Dufour à Six-Fours dans le département du Var.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1428,
        "end": 1473,
        "text": "Il faut compléter ce proverbe qui vol un œuf.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1474,
        "end": 1487,
        "text": "Voilà un bœuf",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1759,
        "end": 1854,
        "text": "Voilà très bien, vous aviez complète ce proverbe très justement qui vole un oeuf, vole un boeuf",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1856,
        "end": 2024,
        "text": "2e question bleue de Bernard boissin, sens j'espère que je prononce correctement le nom de famille de. Cet auditeur qui habite sailly-Sur-La-Lys, dans le Pas-de-Calais.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2025,
        "end": 2078,
        "text": "Ah oui, quel est le nom de l'inventeur du Saxophone ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2107,
        "end": 2196,
        "text": "Monsieur Saxe et son prénom, tiens, je crois que c'est Samuel Adolphe en fait ils Adolphe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2197,
        "end": 2241,
        "text": "Adolphe Saxe à un belge s à X. Au 19e siècle",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2243,
        "end": 2298,
        "text": "Question bleue d'André Morel à l'aggrave, dans le Tarn,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2299,
        "end": 2369,
        "text": "le ***** et le fruit du chêne mais quel est le nom du fruit du hêtre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2382,
        "end": 2388,
        "text": "le Fen",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2390,
        "end": 2458,
        "text": "Le Phen, la Fen plutôt où là Fen la Fene, c'est ça le fruit du hêtre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2551,
        "end": 2684,
        "text": "À présent les questions blanches, une question que nous devons. Isabelle Sauron, à Aix-en-Provence question posée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2685,
        "end": 2856,
        "text": "Mickey Mike est le plus célèbre des nombreux chats peints par cet artiste japonais. Il l'a même peint à ses côtés sur des autoportraits. Mais de quelle artiste s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3032,
        "end": 3102,
        "text": "Voilà si y avait pas fujita, peut-être c'est l'un des chats de foujita",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3106,
        "end": 3185,
        "text": "on peut trouver plusieurs représentations de ce nique sur des œuvres de Foujita",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3335,
        "end": 3428,
        "text": "Question blanche aussi, une question de Christos. Andreadis à Saumur, dans le Maine et Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3429,
        "end": 3499,
        "text": "Quelle est la particularité de l'HIPPOCAMPE à propos de la gestation ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3500,
        "end": 3683,
        "text": "Je crois que c'est, c'est les mâles, il y a de la peine pour les enfants. Oui, c'est une *****. Je pense que ce sont les mâles qui gardent les enfants dans une ***** sur leur abdomen.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3763,
        "end": 3994,
        "text": "Dans une ***** dans l'abdomen exactement, c'est le mal qui fait la gestation des œufs. Pondu par la femelle dans sa ***** Ventrale, c'est ça, c'est la particularité de l'Hippocampe, c'est le mâle qui effectué la gestation des œufs.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3995,
        "end": 4139,
        "text": "Maintenant, cette question rouge, la question rouge du jour, une question d'Hélène et Christophe mouron de Pélissanne dans les Bouches-du-Rhône,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4140,
        "end": 4168,
        "text": "qu'est-ce qu'un zythologue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4169,
        "end": 4201,
        "text": "C'est un spécialiste de la bière",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4203,
        "end": 4422,
        "text": "on peut l'appeler aussi le biérologue zythologue, un spécialiste de la bière, soit il l'étudie, soit il l'a fabriqué origine grecque pour ce néologisme, mais qui se trouve bien dans les dictionnaires zythologue avec ZYQ",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4682,
        "end": 4751,
        "text": "Une question banco donc de réjane amad à Flers, département de l'Orne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4752,
        "end": 5129,
        "text": "au Moyen Âge. Quel nom était donné à la philosophie et à la théologie enseigner dans les universités en fait un peu plus largement qu au Moyen Âge, disons. Du 11e au 17e siècle. Mais c'est vrai que cette enseignement a connu son apogée au 13e siècle. Je rappelle la question au Moyen-Âge, quel nom était donné à la philosophie et à la théologie enseigner dans les universités ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5512,
        "end": 5537,
        "text": "on dirait la scolastique.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5538,
        "end": 5623,
        "text": "La Scolastique, c'est la bonne réponse à cette question. Banco qui vous rapporte 500€",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5878,
        "end": 5996,
        "text": "Banco super banco, super même super. Question de Vincent Duquesnoy à Lavergne dans le Lot-et-Garonne. Êtes-vous prêt ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6020,
        "end": 6086,
        "text": "je vous pose la question, quel est le point culminant du Caucase ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6639,
        "end": 6668,
        "text": "on va essayer le Mont Elbrouz",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6765,
        "end": 6869,
        "text": "Et vous avez dit le mot hellboy, vous avez raison, c'est l'elbrouz le plus haut sommet du Caucase. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 114,
    "created_at": "2022-08-31T09:06:24.483444Z",
    "updated_at": "2022-08-31T09:06:50.954686Z",
    "lead_time": 543.798
  },
  {
    "text": "Les jeux de cartes et surtout le bridge. Ah oui, vous êtes un bridge oui, hein ? On a des candidats qui sont bridger et de de jeunes candidats d'ailleurs qui sont bridgers comme nous l'avons dit il y a quelques temps. Parfois on associé le bridge à une activité plutôt que l'on fait à la retraite, malheureusement non, mais c'est faux. En fait, c'est faux, c'est faux. Enfin, c'est dans les dans les statistiques, c'est pas faux, mais les statistiques c'est votre domaine hein, mais on peut pratiquer sans être à la retraite bien sûr bien sûr Lionel, aux côtés de Jérôme Zéno, Bonjour Jérôme, vous habitez Paris 12e, oui, tout à fait. Pas loin hein ? Le 12e arrondissement, et alors ? Vos pas d'activité professionnelle. Pour l'instant, je suis juriste de formation. Je suis actuellement sans emploi, mais voilà. Et les loisirs, les centres d'intérêts personnels, le tennis et les échecs. Donc stratège plutôt hein. Nous verrons cela. Ah oui, mais c'est vrai que pour les échecs comme pour le tennis, il faut toujours prévoir le coup d'après. La stratégie oui vous aimez les Jeux, vous aimez les quiz de la culture générale ? Oui, tout à fait exactement l'histoire aussi, alors nous allons voir ça avec les questions, vous avez tiré au sort, je vous souhaite. Vraiment ? Bonne chance comme je le fais chaque jour sur France Inter. Franceinter.fr et l'application mobile Radio France. Première question bleue du jour et de la semaine d'ailleurs, une question carte postale signée Raymonde bramoullé à Cires-Lès-Mello, dans le département de l'Oise, un seul être vous manque et tout est dépeuplé. On connaît bien ce verre, mais à qui le doit-on ? Un seul être vous manque et tout est dépeuplé ? Victor Hugo. Ce n'est pas une citation de Victor Hugo la Boétie. Pas la bonne Martine montagne, Ah, alors je dirais plutôt la Martine. Oui, c'est une citation de Lamartine dans le poème l'isolement. Ce que fait un effort logue, c'est ce que vous demande Louise Roucourt Delécluse, qui habite à viron dans l'Eure. Autre question bleue ? C'est un médecin qui soigne les reins. Vous êtes d'accord sur la réponse ? C'est bien un médecin spécialiste des reins, le néphrologue. 3e question bleu du jour de Florence Elkacem à Calais question postée sur France inter.fr à quel artiste doit-on les éléments architecturaux du parc Güell qui se trouve sur les hauteurs de Barcelone ? À quel artiste doit-on ces éléments architecturaux ? Du parc Güell à Barcelone. Gaudi, Anthony Gaudi, l'artiste catalan, art nouveau. Gaël, c'est le nom d'un industriel catalan du textile et mécène et ami de Gaudi. Et c'est gaudi qui en effet décoré ce parc célèbre inauguré en 1922. Avoir au musée d'Orsay à Paris jusqu'au 17 juillet, une très jolie exposition consacrée à Gaudi. Question blanche de Véronique Barros à La Rochelle, comment Rabelais AT. Il exprimé le fait que, Eh bien, la science doit être ******* à la moralité pour éviter les débordements. C'est ce que vous demande Véronique, donc comment AT il exprimé le fait que la science doit être ******* à la moralité pour éviter les abus, les débordements ? Un célèbre adage, lequel ? Science sans conscience n'est que ruine de l'âme, science sans conscience n'est que ruine de l'âme dans pantagruel. Lionel Giraud. Autre question blanche de la part d'Hélène Jarlot à Ozolles, en Saône-et-Loire, quel est le nom de ce danseur et Chorégraphe Franco Suisse qui était né en 1927, mort en 2007, qui fut à partir des années 1960 directeur du ballet du 20e siècle à Bruxelles, puis ballet transféré à Lausanne, il a créé de nombreux ballets parmi les plus connus. On peut citer le sacré du printemps de stravinsky et le boléro de Ravel. Quel est donc ce danseur et chorégraphe ? Dupont. Dupont non petit pas petit, pas non plus Roland petit non plus. J'en connais plus trop là ni Dupont, ni petit pas déjà petit, c'est Maurice béjart. Et cette question rouge, rédigée par Achille salon à Fleury-en-bière, en Seine-et-Marne. Dans son roman l'aiguille creuse, paru en 1909, Maurice Leblanc opposé son héros, Arsène Lupin à un célèbre détective et à la demande de Conan Doyle. D'ailleurs, Maurice Leblanc a dû modifier le nom du détective et même le nom et le prénom en fait, hein. Et comment donc s'est appelé CE détective dans l'aiguille creuse de Maurice Leblanc. Vous avez compris que il était fait allusion à un héros de Conan Doyle, mais. Pour des raisons de droit, je suppose, hein ? Maurice Leblanc a dû changer à modifier le le nom, le prénom et le nom de de ce détective. Alors je crois que c'est herlock Holmes et Oui et non pas Sherlock Holmes. Il a dû l'appeler Herlock Sholmès. Dans Arsène Lupin, bravo pour ce parcours sans-faute qui vous autorise directement à tenter le. Dans une superbe ambiance à Charenton-Le-pont, au théâtre de dérivés Banco Banco Messieurs, Banco Banco. Le jeu des 1000€ sur France Inter question de Gabriel Waxweiler à Lyon 9e. Quel pays a pour devise donc, devise nationale, pas la monnaie mais devise nationale ? Je maintiendrais. Quel pays a pour devise ? Je maintiendrai. Je, je crois, je crois que c'est les Pays-Bas parce que ils ont une devise en français depuis fort longtemps. Je crois que c'est ça. Il me semble que c'est ça. C'est le seul, c'est les seuls qui ont une vie en français. Bizarrement, ce qui date, je sais pas comment, mais je crois que c'est ça. Bah je je déduis enfin je, je fonctionne par déduction tout mais je. Je crois que c'est ça, mais je suis pas certain, mais c'est le seul truc qui me vient à l'idée quoi t'as une autre idée. Alors je ne connais pas là devise des Pays-Bas donc. Non, ça me dit rien du tout, je vous dis, ça répond ça. On n'a pas d'autres solutions donc alors on répond, les Pays-Bas, c'était votre intuition première, je crois à Lionel, confirmée par Guillaume, je maintiendrais, c'est la devise des Pays-Bas. En français dans le texte, comme vous l'avez très justement dit puisque c'était la devise de Guillaume Premier d'Orange, Nassau, Prince d'Orange, comte de Nassau, qui fut gouverneur de Hollande. Donc depuis 18 115 et en français dans le texte, la devise des Pays-Bas du Royaume des Pays-Bas, c'est je maintiendrai. Vous avez gagné le Banco, vous pouvez vous arrêter là, mais vous pouvez tenter de doubler vos gains avec le. Super bon, super banco. Une question postée sur franceinter.fr par Yannis Manant, à Annecy. Quel est ce fleuve d'Espagne ? D'une longueur de 928 km qui traversé la ville de Saragosse et se jette dans la Méditerranée. Au sud de la Catalogne, quel est ce fleuve d'Espagne d'une longueur de 928 km, nous dit Yannis. Ce fleuve traverse la ville de Saragosse, capitale de l'Aragon, et se jette dans la Méditerranée. Une idée ? Je pense, je je n'ai pas d'idée. Je pense que très mal l'Espagne, je pense que c'est libre qui passe à Saragosse, mais. Je crois que c'est ça. Franchement, le code civil est au sud et au milieu c'est pas ça. Et au Nord célèbre, il y en a 3. Mais je crois que célèbre au Nord donc, alors je te fais confiance. Bon entendre ça oui OK alors on répond Lebre Lionel et Jérôme. Après des discussions, des échanges, des réflexions, pas trop d'hésitation, en fait, vous nous répondez donc LT. D'abord, votre réponse est la bonne réponse. Bravo, on est admiratif. Et oui ce fleuve. Mais en Cantabrie dans la Cordillère Cantabrique, dans la continuité des Pyrénées et il se jette dans la Méditerranée notamment, il passe à Saragosse, lebre. Vous avez gagné les 1000€ du super Banco également pour vous. Le livre de Jérôme Sueur, le son de la terre, des chroniques radiophoniques que l'on entend dans l'émission la terre au carré de la mi Mathieu Vidard que vous entendrez à 14h, Coédition France Inter et Actes Sud. Il y a un système de QR ***. Un système de QR pour quand on lit par exemple 1QR code ? Eh bien, on peut entendre ceci. Le son de la terre, le livre que nous vous offrons, bravo Lionel, se balme et Jérôme Ozaneaux, je vous dis bonne journée et à demain si vous le voulez bien. Demain justement, le jeu s'arrêtera à pont-de-l'Arche dans l'heure pour des enregistrements 17h puis 18h30 à l'espace des arts, chez pontins. Mercredi, à gouville-sur-mer, dans la Manche et jeudi à la ferté-Macé dans l'Orne.",
    "id": "20220516",
    "label": [
      {
        "start": 1384,
        "end": 1547,
        "text": "Première question bleue du jour et de la semaine d'ailleurs, une question carte postale signée Raymonde bramoullé à Cires-Lès-Mello, dans le département de l'Oise,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1548,
        "end": 1644,
        "text": "un seul être vous manque et tout est dépeuplé. On connaît bien ce verre, mais à qui le doit-on ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1693,
        "end": 1746,
        "text": "Victor Hugo. Ce n'est pas une citation de Victor Hugo",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1789,
        "end": 1827,
        "text": "Ah, alors je dirais plutôt la Martine.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1828,
        "end": 1890,
        "text": "Oui, c'est une citation de Lamartine dans le poème l'isolement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1921,
        "end": 2026,
        "text": "c'est ce que vous demande Louise Roucourt Delécluse, qui habite à viron dans l'Eure. Autre question bleue",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1892,
        "end": 1920,
        "text": "Ce que fait un effort logue,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2029,
        "end": 2067,
        "text": "C'est un médecin qui soigne les reins.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2104,
        "end": 2164,
        "text": "C'est bien un médecin spécialiste des reins, le néphrologue.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2165,
        "end": 2254,
        "text": "3e question bleu du jour de Florence Elkacem à Calais question postée sur France inter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2255,
        "end": 2445,
        "text": "à quel artiste doit-on les éléments architecturaux du parc Güell qui se trouve sur les hauteurs de Barcelone ? À quel artiste doit-on ces éléments architecturaux ? Du parc Güell à Barcelone.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2446,
        "end": 2452,
        "text": "Gaudi,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2453,
        "end": 2499,
        "text": "Anthony Gaudi, l'artiste catalan, art nouveau.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2747,
        "end": 2798,
        "text": "Question blanche de Véronique Barros à La Rochelle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2799,
        "end": 3112,
        "text": "comment Rabelais AT. Il exprimé le fait que, Eh bien, la science doit être ******* à la moralité pour éviter les débordements. C'est ce que vous demande Véronique, donc comment AT il exprimé le fait que la science doit être ******* à la moralité pour éviter les abus, les débordements ? Un célèbre adage, lequel ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3113,
        "end": 3161,
        "text": "Science sans conscience n'est que ruine de l'âme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3163,
        "end": 3227,
        "text": "science sans conscience n'est que ruine de l'âme dans pantagruel",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3244,
        "end": 3323,
        "text": "Autre question blanche de la part d'Hélène Jarlot à Ozolles, en Saône-et-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3324,
        "end": 3700,
        "text": "quel est le nom de ce danseur et Chorégraphe Franco Suisse qui était né en 1927, mort en 2007, qui fut à partir des années 1960 directeur du ballet du 20e siècle à Bruxelles, puis ballet transféré à Lausanne, il a créé de nombreux ballets parmi les plus connus. On peut citer le sacré du printemps de stravinsky et le boléro de Ravel. Quel est donc ce danseur et chorégraphe ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3701,
        "end": 3719,
        "text": "Dupont. Dupont non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3720,
        "end": 3749,
        "text": "petit pas petit, pas non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3841,
        "end": 3855,
        "text": "Maurice béjart",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3857,
        "end": 3945,
        "text": "Et cette question rouge, rédigée par Achille salon à Fleury-en-bière, en Seine-et-Marne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3946,
        "end": 4285,
        "text": "Dans son roman l'aiguille creuse, paru en 1909, Maurice Leblanc opposé son héros, Arsène Lupin à un célèbre détective et à la demande de Conan Doyle. D'ailleurs, Maurice Leblanc a dû modifier le nom du détective et même le nom et le prénom en fait, hein. Et comment donc s'est appelé CE détective dans l'aiguille creuse de Maurice Leblanc.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4501,
        "end": 4540,
        "text": "Alors je crois que c'est herlock Holmes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4541,
        "end": 4635,
        "text": "et Oui et non pas Sherlock Holmes. Il a dû l'appeler Herlock Sholmès. Dans Arsène Lupin, bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4776,
        "end": 4886,
        "text": "Banco Banco Messieurs, Banco Banco. Le jeu des 1000€ sur France Inter question de Gabriel Waxweiler à Lyon 9e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4887,
        "end": 4973,
        "text": "Quel pays a pour devise donc, devise nationale, pas la monnaie mais devise nationale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5035,
        "end": 5080,
        "text": "Je, je crois, je crois que c'est les Pays-Bas",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6065,
        "end": 6161,
        "text": "la devise des Pays-Bas du Royaume des Pays-Bas, c'est je maintiendrai. Vous avez gagné le Banco,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6245,
        "end": 6336,
        "text": "Super bon, super banco. Une question postée sur franceinter.fr par Yannis Manant, à Annecy.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6337,
        "end": 6666,
        "text": "Quel est ce fleuve d'Espagne ? D'une longueur de 928 km qui traversé la ville de Saragosse et se jette dans la Méditerranée. Au sud de la Catalogne, quel est ce fleuve d'Espagne d'une longueur de 928 km, nous dit Yannis. Ce fleuve traverse la ville de Saragosse, capitale de l'Aragon, et se jette dans la Méditerranée. Une idée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7005,
        "end": 7020,
        "text": "on répond Lebre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7124,
        "end": 7203,
        "text": "vous nous répondez donc LT. D'abord, votre réponse est la bonne réponse. Bravo,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 113,
    "created_at": "2022-08-31T08:57:26.287931Z",
    "updated_at": "2022-08-31T08:57:45.339295Z",
    "lead_time": 766.496
  },
  {
    "text": "Que c'est plutôt associé à une à un âge, c'est à dire une tranche d'âge qui est pas vraiment la mienne. Quel âge avez-vous ? Stéphane, J'ai 48 ans, 48 ans. Bon, mais on peut pratiquer bridge n'importe quel âge, bien sûr. Mais c'est vrai qu'on associé le bridge, peut-être à tort, a peut être en effet une certaine catégorie d'âge et puis peut être aussi une certaine catégorie socioprofessionnelle, sais pas, peut-être des clichés hein, je dis ça, mais c'est peut être pas vrai en fait je sais pas, ça a changé, ça a changé il y a un peu de tout, vous faites des compétitions en tout cas oui j'en ai fait, ouais bonne chance avec les questions que vous avez. Tirer au sort, je le rappelle, c'est un élément non négligeable dans le jeu des 1000€ puisqu'on peut tomber sur des questions qui ne sont pas du tout dans vos cordes ou au contraire, qui sont dans vos centres d'intérêt principaux. Nous allons le voir. Première question bleue pour ce vendredi, une question de Marianne Bertoni à épinal depuis l'instauration de la 5e République, le chef du gouvernement s'appelle en France le Premier ministre, mais par quels termes le désignait on sous plusieurs régimes politiques ? Du 19e au jusqu'à une partie du 20e siècle. Donc il faut la 3e et la 4e République. Quel était le le titre donné à ce qui peut être aujourd'hui considéré comme l'équivalent du Premier ministre ? Le Président du Conseil, le président du Conseil, président du Conseil de l'unité. Autre question bleue, poster sur franceinter.fr par Pascal Bave Ancova à marais, dans le Pas-de-Calais. Il faut trouver le nom de la gadget, un gadget apparu en France dès 1958 la même année que l'année de naissance du jeu des 1000€ qui était le jeu des 1000 francs et même 100000 francs par jour à l'époque 1958. Alors il se trouve que ce gadget est revenu dans les années 1990, souvent dans les cours de récréation. C'est un un gadget très **** ludique, multicolore, utilise souvent comme porte-clés. Quelle est cet objet ? Le yoyo, ce n'est pas le yoyo tresse. Actrice, multicolore, scoubidou. Le scoubidou, souvenir souvenir. Stéphane, Stéphane et Stéphane autre question bleu de de Monsieur Alain Haïssa à Saint-Jean-De-Monts en Vendée, Quel est le nom de cette ordonnance établi en 15 139, par laquelle François premier avait imposé l'usage de la langue française dans tous les actes administratifs et de justice, tous les actes officiels ? Le nom de cette ordonnance ? L'ordonnance de Villers-Cotterêts et oui texte législatif. Édictée par le roi à Villers-Cotterêts. Aujourd'hui dans l'Aisne, l'ordonnance de Villers-Cotterêts. À présent les questions blanches, c'est une question qui nous a été envoyé sur carte postale par Daniel Gressier, à Noizay, en Indre-et-Loire. Et la question, Eh bien, je vous la pose, telle que Daniel l'a rédigé, qui est dans Diego Delavega, Zorro, Ah, vous croyez que c'est lui ? Oui, on a peut-être dit quand même quelque chose qu'on aurait pas dû dire. Pour ceux qui n'ont pas vu la série. Mais c'est bien don Diego de la Vega qui est Zorro, c'est ça ? Personnage de fiction créé en 1919, nous précise Daniel. Et finalement Zorro, c'est toujours toujours apprécié par les enfants. Il y a une petite fille au premier rang, d'ailleurs, juste devant la salle, se demande pourquoi je vais vers elle, est ce que tu connais Zorro, ce que ça raconte ? Zorro en fait, Ben, C'est l'histoire d'un justicier qui bah qui est masqué et qui donne de l'argent aux pauvres et qui a une amoureuse. Belle histoire, plein de belles valeurs. On va donner un cadeau France Inter pour ce beau résumé de Zorro et on a, on félicite nos candidats qui ont répondu juste jusqu'à présent à toutes les questions. Je poursuis le jeu de ce vendredi avec une question blanche, d'une Roussel à Antony, dans les Hauts-de-Seine, il faut trouver le nom d'un État, maintenant un État d'Afrique australe entièrement enclavé à l'intérieur du territoire de l'Afrique du Sud, le Lesotho. Indépendant du Royaume-Uni depuis 1966, le Lesotho enclaves. En Afrique du Sud. C'est un Royaume d'ailleurs, un pays d'altitude, le Lesotho. La question rouge, posée au nom d'Isidore Shanas à à Ébèns, en Isère. Quel est le nom de ce type d'antilope d'Afrique et d'Arabie, qui est pourvu de longues cornes et filées et incurvées et d'ailleurs, qui est menacé ? Il faut vraiment la la protéger. Cette antilope, elle est mise en danger d'extinction, notamment à cause de de la chasse. Donc quel est le nom de ce type précis ? D'antilope ? L'impala, ce n'est pas l'impala, le springbok, le springbok, non ? Petit antilope au cornes. Bon, c'est vrai et effilé, hein Curve. C'est un mot qui, quand on le pose au scrabble, peut rapporter pas mal de points. Un non, 4 lettres. Avec des lettres qui payent. Question reposée dans la 2e partie du jeu, vous avez donné une réponse. Mais au-delà des 15 secondes, alors, suspense, suspense. S'il vous plaît, Messieurs. Question reposée instantanément, toujours au nom d'Isidore shanas à eybens en Isère. Quel est le nom précis de cette antilope d'Afrique et d'Arabie ? Pourvu de longues cornes et filées et incurvées et mise en danger d'extinction à cause de la chasse. J'avais entendu quelque chose, mais on était au-delà des 15 secondes, alors on va respecter de façon très stricte un peu rigide les règles du jeu et je vous repose la question maintenant, avec qu'un 2nde à votre disposition l'Oryx, c'est l'oryx le nom de cet animal ? Où RYXL Apostrophe ORYX, vous avez répondu à toutes les questions et vous pouvez tenter le. Stéphane Delaporte, Stéphane Ortega, Messieurs que voulez-vous, les stéphanes, banco. Banco, d'accord. Le jeu des numéros sur France Inter. Monique champion habite à note, c'est une commune qui se trouve dans les Alpes-de-Haute-Provence et elle vous demande d'épeler le mot en infractuosités qui a été ******** et irrégulière. Mais comment s'écrit ce mot en fracture ? Rosite RC. Où SITE ? Vas y d'une seule traite, bien sûr, puisque c'est un banco. À NF. Assez SITE, voilà dans ces cas-là, on répond les yeux fermés, hein ? Pour bien se concentrer, c'est vrai. Voulez-vous donner la réponse maintenant ou attendre un peu ? Et bien, c'est Stéphane Laporte qui prend la parole. Ce sera moi d'accord. Au nom du duo que vous formez avec brio, nous vous écoutons. Stéphane ANFRUCT en non, non, attends, je suis perdu, on fera à NF. R à CT. Eu OSITE c'est pas si facile que ça, la bonne réponse et en tout cas c'est bien un à au début à NFR à CTUOSIT, c'est l'orthographe du mot anfractuosité. Les mots féminins bien sûr. Banco gagné. Voulez-vous plus avec le ? Super. Question cinéma, une question de guylaine messe à camon, dans la Somme, dans le film de Claude Chabrol, la cérémonie, sortie en 1995, quelles sont les 2 actrices ? Donc c'est une réponse double qu'il nous faut, qui interprète le rôle des 2 femmes qui basculent dans la folie meurtrière. Une employée de maison et une postière du village qui assassinent un couple de bourgeois. Quelles sont les 2 comédiennes qui jouent dans ce film ? Hubert et. D'accord OK vas y dans le film la cérémonie. Quelles sont les 2 comédiennes tenant les rôles principaux ? Isabelle Huppert. Et Sandrine Bonnaire, vous vous complétez à merveille. Isabelle Huppert, Sandrine Bonnaire, bravo pour ce parcours super banco 1000€ gagnés de la part de France Inter par nos candidats, Stéphane Delaporte et Stéphane Ortega à Essey-Lès-Nancy autre cadeau, c'est le livre de Jérôme sueur, le son de la terre. Les chroniques radiophoniques coédition France Inter et Actes Sud. Passez une très bonne fin de semaine et bien entendu je vous dis à lundi si le cœur vous en dit. Noter les prochains enregistrements du jeu des 1000€, mardi 17 mai, mardi prochain à pont de l'Arche dans l'Eure, mercredi 18, à Gouville-sur-mer dans la Manche, jeudi 19 à la ferté-Macé, dans l'Orne. À chaque étape de séance, 17h puis 18h30.",
    "id": "20220513",
    "label": [
      {
        "start": 911,
        "end": 994,
        "text": "Première question bleue pour ce vendredi, une question de Marianne Bertoni à épinal",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 995,
        "end": 1371,
        "text": "depuis l'instauration de la 5e République, le chef du gouvernement s'appelle en France le Premier ministre, mais par quels termes le désignait on sous plusieurs régimes politiques ? Du 19e au jusqu'à une partie du 20e siècle. Donc il faut la 3e et la 4e République. Quel était le le titre donné à ce qui peut être aujourd'hui considéré comme l'équivalent du Premier ministre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1372,
        "end": 1396,
        "text": "Le Président du Conseil,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1397,
        "end": 1454,
        "text": "le président du Conseil, président du Conseil de l'unité.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1455,
        "end": 1558,
        "text": "Autre question bleue, poster sur franceinter.fr par Pascal Bave Ancova à marais, dans le Pas-de-Calais.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1559,
        "end": 1980,
        "text": "Il faut trouver le nom de la gadget, un gadget apparu en France dès 1958 la même année que l'année de naissance du jeu des 1000€ qui était le jeu des 1000 francs et même 100000 francs par jour à l'époque 1958. Alors il se trouve que ce gadget est revenu dans les années 1990, souvent dans les cours de récréation. C'est un un gadget très **** ludique, multicolore, utilise souvent comme porte-clés. Quelle est cet objet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1981,
        "end": 2010,
        "text": "Le yoyo, ce n'est pas le yoyo",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2041,
        "end": 2051,
        "text": "scoubidou.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2052,
        "end": 2064,
        "text": "Le scoubidou",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2116,
        "end": 2196,
        "text": "autre question bleu de de Monsieur Alain Haïssa à Saint-Jean-De-Monts en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2197,
        "end": 2430,
        "text": "Quel est le nom de cette ordonnance établi en 15 139, par laquelle François premier avait imposé l'usage de la langue française dans tous les actes administratifs et de justice, tous les actes officiels ? Le nom de cette ordonnance ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2431,
        "end": 2464,
        "text": "L'ordonnance de Villers-Cotterêts",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2465,
        "end": 2590,
        "text": "et oui texte législatif. Édictée par le roi à Villers-Cotterêts. Aujourd'hui dans l'Aisne, l'ordonnance de Villers-Cotterêts.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2591,
        "end": 2733,
        "text": "À présent les questions blanches, c'est une question qui nous a été envoyé sur carte postale par Daniel Gressier, à Noizay, en Indre-et-Loire.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2734,
        "end": 2833,
        "text": "Et la question, Eh bien, je vous la pose, telle que Daniel l'a rédigé, qui est dans Diego Delavega,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2834,
        "end": 2840,
        "text": "Zorro,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2985,
        "end": 3035,
        "text": "Mais c'est bien don Diego de la Vega qui est Zorro",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3718,
        "end": 3788,
        "text": "une question blanche, d'une Roussel à Antony, dans les Hauts-de-Seine,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3789,
        "end": 3929,
        "text": "il faut trouver le nom d'un État, maintenant un État d'Afrique australe entièrement enclavé à l'intérieur du territoire de l'Afrique du Sud,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3930,
        "end": 3940,
        "text": "le Lesotho",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3982,
        "end": 3992,
        "text": "le Lesotho",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4083,
        "end": 4152,
        "text": "La question rouge, posée au nom d'Isidore Shanas à à Ébèns, en Isère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4153,
        "end": 4477,
        "text": "Quel est le nom de ce type d'antilope d'Afrique et d'Arabie, qui est pourvu de longues cornes et filées et incurvées et d'ailleurs, qui est menacé ? Il faut vraiment la la protéger. Cette antilope, elle est mise en danger d'extinction, notamment à cause de de la chasse. Donc quel est le nom de ce type précis ? D'antilope ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4478,
        "end": 4510,
        "text": "L'impala, ce n'est pas l'impala,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4511,
        "end": 4542,
        "text": "le springbok, le springbok, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4897,
        "end": 4981,
        "text": "Question reposée instantanément, toujours au nom d'Isidore shanas à eybens en Isère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4982,
        "end": 5147,
        "text": "Quel est le nom précis de cette antilope d'Afrique et d'Arabie ? Pourvu de longues cornes et filées et incurvées et mise en danger d'extinction à cause de la chasse.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5372,
        "end": 5378,
        "text": "l'Oryx",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5380,
        "end": 5413,
        "text": "c'est l'oryx le nom de cet animal",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5594,
        "end": 5744,
        "text": "Banco, d'accord. Le jeu des numéros sur France Inter. Monique champion habite à note, c'est une commune qui se trouve dans les Alpes-de-Haute-Provence",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5745,
        "end": 5876,
        "text": "et elle vous demande d'épeler le mot en infractuosités qui a été ******** et irrégulière. Mais comment s'écrit ce mot en fracture ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5924,
        "end": 5957,
        "text": "bien sûr, puisque c'est un banco.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6332,
        "end": 6352,
        "text": "NF. R à CT. Eu OSITE",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6381,
        "end": 6496,
        "text": "la bonne réponse et en tout cas c'est bien un à au début à NFR à CTUOSIT, c'est l'orthographe du mot anfractuosité.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6565,
        "end": 6643,
        "text": "Super. Question cinéma, une question de guylaine messe à camon, dans la Somme,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6644,
        "end": 7005,
        "text": "dans le film de Claude Chabrol, la cérémonie, sortie en 1995, quelles sont les 2 actrices ? Donc c'est une réponse double qu'il nous faut, qui interprète le rôle des 2 femmes qui basculent dans la folie meurtrière. Une employée de maison et une postière du village qui assassinent un couple de bourgeois. Quelles sont les 2 comédiennes qui jouent dans ce film ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7123,
        "end": 7161,
        "text": "Isabelle Huppert. Et Sandrine Bonnaire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7214,
        "end": 7325,
        "text": "Sandrine Bonnaire, bravo pour ce parcours super banco 1000€ gagnés de la part de France Inter par nos candidats",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 112,
    "created_at": "2022-08-31T08:44:38.993471Z",
    "updated_at": "2022-08-31T08:44:38.993512Z",
    "lead_time": 1433.762
  },
  {
    "text": "Même dans une maison, dans une maison, dans un mais pas en est remis tout, non, non, pas du tout. Vous êtes préretraite ingénieur préretraite et vous les occupations du bénévolat ? Alors je fais du bénévolat dans le cadre de de missions de soutien scolaire organisé. La maison de quartier à Belfort, qui s'adresse à des jeunes de niveau primaire et jusqu'au 2nd jusqu'au secondaire. Et vous pratiquez une activité sportive, alors je pratique du tir à l'arc en compétition et aussi en tant que arbitre, vous allez essayer de. Mettre dans le mile aussi aujourd'hui alors oui, on s'arrête à 10. Ah Ah, vous vous arrêtez à 10 mais au jeu des milles, aller jusqu'au bout peut-être bien sûr, je vous le souhaite. Nous avons donc avec nous un danjou tinois et un hermite qui habite quelque part, qui ne va pas nous dire où, forcément parce qu'il veut pas qu'on vienne s'installer à côté de chez lui. C'est en Alsace, Hein, je crois que c'est ça, oui, et vous séjournez en ce moment à Montbéliard et vous êtes réunis devant les micros de France Inter. Bonne chance à tous les 2. Première question bleue, une question de Marie Odile Charvet à Montpellier. Quels comédiens a joué dans les films suivants, Charlie et la Chocolaterie, Edward aux mains d'argent, les animaux fantastiques, Sleepy hollow, la légende du cavalier sans tête, entre autres, Pirates des Caraïbes, Johnny Depp, Johnny Depp. Dans tous ses films. R question bleue de Willy Marcoux, de Corbas dans la métropole de Lyon. Question postée sur franceinter.fr familièrement, quel nom donné ? T on à la rubrique des faits divers dans un un journal journal papier donc expression un peu moqueuse. L'effet, écraser la rubrique des chiens écrasés, C'est ça ? 3e question bleue pour ce jeudi, une question d'anthony Wright à Annecy, en anatomie animale, qu'est-ce que là syrinx, à quoi sert-elle ? La syrinx question posée il y a quelques temps aussi, dans le jeu, sous une autre forme. Pour donner du diagnostic, non pas pour des diagnostics, donc c'est un, c'est un organe en fait. En anatomie animale. Qu'est-ce que là Syrie ? Les moustaches pas les moustaches sont pas les, les fameuses vibrisses du chat. Maintenant une question blanche, une question histoire de la part de Jean-Marie Berthelin à Saint-Jean-De-Monts dans le département de la Vendée, en désobéissant aux ordres d'Hitler. Pour quel motif le général d'infanterie Dietrich von Choltitz s'est-il illustré ? En 1944 ? C'est, c'était le chef de la de de de la garnison de Paris. Mais je crois qu'il avait l'ordre de détruire Paris et donc par quelle décision, si on peut dire au projet ? Enfin, il a pas donné l'ordre de détruire Paris il a refusé de de détruire Paris, désobéissant à Hitler. C'est bien ça ? Bon, tous les historiens ne sont pas d'accord sur son rôle réel dans cette affaire, mais communément, on dit qu'il a refusé la destruction de Paris, il a donc désobéi aux ordres d'Adolf Hitler. En 1944, von Choltitz, question blanche, posée sur franceinter.fr par Mireille Attias, Abran dans le département du Jura, qui est le Dieu du soleil dans l'ancienne Egypte ? Rat rat, oui, rat où rire d'ailleurs, RA accent circonflexe en général en mythologie égyptienne, Dieu solaire, créateur de l'univers rare ? Hein ? Il s'agit encore je réagirais et les 2 Jean-Pierre et Paul, Question rouge de Vincent Maran à Lyon dans le 3e en cuisine, un même poisson peut être présente dans un plat sous un nom différent de son nom commun. Alors et puis ça dépend comment il est préparé, disons. Pouvez-vous retrouver les noms de chacun de ces poissons ? Les autres noms, disons de chacun de ces poissons, cabillaud, haddock et Colin cabillaud. Morue, c'est la morue quand il est sale, c'est ça, haddock le hareng. Ah non, ce n'est pas le hareng. Et le Colin lieu, c'est le lieu noir, c'est ça ? Donc il nous reste à trouver l'autre nom du Haddock. Alors à le haddock étant la version salée et fumée de. Aiglefin de l'aiglefin, 3 bonnes réponses. Cabillaud, morue, quand il est sale haddock, c'est la version salée, fumer de l'aiglefin. Et puis Colin, lieu noir parfois aussi non donne au merlu, au saumon blanc, mais en général, le Colin est le lieu noir, c'est la même chose. Nous revenons à une seule question dans le jeu des 1000€ sur France Inter, à présent je vous repose la question bleue, c'était celle d'Anthony Wright à Annecy, en anatomie animale, qu'est-ce que là syrinx ? À quoi sert-elle ? C'est un organe donc. La *****. Ce n'est pas la ***** vous, Jean-Pierre, qui êtes dans la nature, qui vivait en ermite, vous nous l'avez dit. Vous devez entendre des chants d'oiseaux magnifiques. Et bien ces chants et ces. Et oui, c'est ça, c'est grâce à à la syringue ce que ces oiseaux font des vocalises. C'est une question qui rapporte à son auteur, Anthony Wright, à Annecy, 15€ puisque c'était une question bleue. Jean-Pierre Devraine et Paul Vergès, vous pouvez vous arrêter, mais en passant par le repêchage, vous avez aussi la possibilité de tenter le. Quelle est votre destinée immédiate ? Banco, banco. Repêchage musical, aujourd'hui, quelle est cette chanteuse américaine ? Tête tête de la tête, elle tête, elle tête la tête de la tête. 3 propositions ça facilité les choses en général dans la question repêchage, est-ce Suzanne Vega, Madonna où Diana Ross ? Suzanne Vega. Madonna, Dina Ross. Suzanne Vega Tom's dîner Suzanne Vega bonne réponse, Suzanne Vega qui sera à l'Olympia à Paris le 22 juin, le jeudi. Nicolas Stoufflet. Une question banco de Joël Deniaud à gréasque, dans les Bouches-du-Rhône. Vous êtes assez bien tombé avec ce tirage au sort, je pense aujourd'hui. Quelle est la racine cubique de 125 ? 5. Vas y tu peux aller. 55, la racine cubique. 225 c'est 55*5*5. Rapide calcul, ça aurait pu être une question spéciale jeunes d'ailleurs, mais c'est comme ça, c'est le hasard et ce hasard, vous avez été vous a été favorable, vous pouvez vous arrêter mais aussi tenter les 1000€ du. Super super. Une question rédigée par Mirez Martin cannelle à Saint-Galmier, dans le département de la Loire, dans la mythologie grecque, Asclépios où Esculape est le Dieu de la médecine, Quel est le nom d'une de ces filles qui est la déesse des guérisons de la santé, de la propreté ? Ces 2 éléments, ces 2 derniers éléments sont sûrement des éléments importants. C'est ce que nous précise Mirez Martin cannelle. Je rappelle la question en mythologie grecque, asclépios et le Dieu de la médecine, quel est le nom d'une de ces filles qui elle est déesse des guérisons, de la santé, de la propreté ? J'ai l'impression que dès le départ vous avez une intuition. Paul et Jean-Pierre. Oui, est ce qu'elle est bonne ? Ça, je vais pas tarder à vous le dire. Intuition, c'est souvent laudatif quoi. Ah non, c'était neutre. Non, vraiment. En plus j'ai pas entendu votre votre réponse à votre discussion entre vous. J'ai vu que vous aviez une idée hein ? Donc je veux pas vous influencer d'une manière ou d'une autre. Quel est donc le nom de la la déesse des guérisons de la santé et de la propreté en mythologie grecque, YIJ où IG ? Bonne réponse qui a donné l'hygiène ? Naturellement. Car elle était aussi la déesse de l'hygiène santé, propreté, hygie où IG la déesse. Vous avez fait un beau parcours. Jean-Pierre Devraine et Paul Vergès les 1000€ du super Banco et le livre de Philippe Collin le fantôme de Philippe Pétain coédition France Inter, très bonne journée et à demain si vous le voulez bien. Il y a des enregistrements prévus la semaine prochaine pour le jeu des 1000,00€, mercredi premier juin à Rueil-Malmaison, dans les Hauts-de-Seine d'or. Rendez-vous à 18h puis à 20h00 à la salle Passy buzenval.",
    "id": "20220526",
    "label": [
      {
        "start": 1071,
        "end": 1146,
        "text": "Première question bleue, une question de Marie Odile Charvet à Montpellier.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1147,
        "end": 1360,
        "text": "Quels comédiens a joué dans les films suivants, Charlie et la Chocolaterie, Edward aux mains d'argent, les animaux fantastiques, Sleepy hollow, la légende du cavalier sans tête, entre autres, Pirates des Caraïbes,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1361,
        "end": 1372,
        "text": "Johnny Depp",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1410,
        "end": 1479,
        "text": "question bleue de Willy Marcoux, de Corbas dans la métropole de Lyon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1480,
        "end": 1649,
        "text": "Question postée sur franceinter.fr familièrement, quel nom donné ? T on à la rubrique des faits divers dans un un journal journal papier donc expression un peu moqueuse.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1374,
        "end": 1407,
        "text": "Johnny Depp. Dans tous ses films.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1650,
        "end": 1666,
        "text": "L'effet, écraser",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1667,
        "end": 1707,
        "text": "la rubrique des chiens écrasés, C'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1710,
        "end": 1782,
        "text": "3e question bleue pour ce jeudi, une question d'anthony Wright à Annecy,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1783,
        "end": 1936,
        "text": "en anatomie animale, qu'est-ce que là syrinx, à quoi sert-elle ? La syrinx question posée il y a quelques temps aussi, dans le jeu, sous une autre forme.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1937,
        "end": 1993,
        "text": "Pour donner du diagnostic, non pas pour des diagnostics,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2080,
        "end": 2122,
        "text": "Les moustaches pas les moustaches sont pas",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2160,
        "end": 2305,
        "text": "Maintenant une question blanche, une question histoire de la part de Jean-Marie Berthelin à Saint-Jean-De-Monts dans le département de la Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2306,
        "end": 2434,
        "text": "en désobéissant aux ordres d'Hitler. Pour quel motif le général d'infanterie Dietrich von Choltitz s'est-il illustré ? En 1944 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2604,
        "end": 2651,
        "text": "Enfin, il a pas donné l'ordre de détruire Paris",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2652,
        "end": 2722,
        "text": "il a refusé de de détruire Paris, désobéissant à Hitler. C'est bien ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2942,
        "end": 3040,
        "text": "question blanche, posée sur franceinter.fr par Mireille Attias, Abran dans le département du Jura,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3041,
        "end": 3091,
        "text": "qui est le Dieu du soleil dans l'ancienne Egypte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3092,
        "end": 3095,
        "text": "Rat",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3096,
        "end": 3109,
        "text": "rat, oui, rat",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3299,
        "end": 3348,
        "text": "Question rouge de Vincent Maran à Lyon dans le 3e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3349,
        "end": 3643,
        "text": "en cuisine, un même poisson peut être présente dans un plat sous un nom différent de son nom commun. Alors et puis ça dépend comment il est préparé, disons. Pouvez-vous retrouver les noms de chacun de ces poissons ? Les autres noms, disons de chacun de ces poissons, cabillaud, haddock et Colin",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3644,
        "end": 3937,
        "text": "cabillaud. Morue, c'est la morue quand il est sale, c'est ça, haddock le hareng. Ah non, ce n'est pas le hareng. Et le Colin lieu, c'est le lieu noir, c'est ça ? Donc il nous reste à trouver l'autre nom du Haddock. Alors à le haddock étant la version salée et fumée de. Aiglefin de l'aiglefin,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3938,
        "end": 4187,
        "text": "3 bonnes réponses. Cabillaud, morue, quand il est sale haddock, c'est la version salée, fumer de l'aiglefin. Et puis Colin, lieu noir parfois aussi non donne au merlu, au saumon blanc, mais en général, le Colin est le lieu noir, c'est la même chose.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4188,
        "end": 4347,
        "text": "Nous revenons à une seule question dans le jeu des 1000€ sur France Inter, à présent je vous repose la question bleue, c'était celle d'Anthony Wright à Annecy,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4348,
        "end": 4413,
        "text": "en anatomie animale, qu'est-ce que là syrinx ? À quoi sert-elle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4414,
        "end": 4461,
        "text": "C'est un organe donc. La *****. Ce n'est pas la",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4618,
        "end": 4636,
        "text": "ces chants et ces.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4637,
        "end": 4721,
        "text": "Et oui, c'est ça, c'est grâce à à la syringue ce que ces oiseaux font des vocalises.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4976,
        "end": 5453,
        "text": "Quelle est votre destinée immédiate ? Banco, banco. Repêchage musical, aujourd'hui, quelle est cette chanteuse américaine ? Tête tête de la tête, elle tête, elle tête la tête de la tête. 3 propositions ça facilité les choses en général dans la question repêchage, est-ce Suzanne Vega, Madonna où Diana Ross ? Suzanne Vega. Madonna, Dina Ross. Suzanne Vega Tom's dîner Suzanne Vega bonne réponse, Suzanne Vega qui sera à l'Olympia à Paris le 22 juin, le jeudi. Nicolas Stoufflet",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5455,
        "end": 5528,
        "text": "Une question banco de Joël Deniaud à gréasque, dans les Bouches-du-Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5602,
        "end": 5639,
        "text": "Quelle est la racine cubique de 125 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5640,
        "end": 5641,
        "text": "5",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5643,
        "end": 5718,
        "text": "Vas y tu peux aller. 55, la racine cubique. 225 c'est 55*5*5. Rapide calcul",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5902,
        "end": 6032,
        "text": "tenter les 1000€ du. Super super. Une question rédigée par Mirez Martin cannelle à Saint-Galmier, dans le département de la Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6033,
        "end": 6208,
        "text": "dans la mythologie grecque, Asclépios où Esculape est le Dieu de la médecine, Quel est le nom d'une de ces filles qui est la déesse des guérisons de la santé, de la propreté ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7036,
        "end": 7045,
        "text": "YIJ où IG",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7048,
        "end": 7083,
        "text": "Bonne réponse qui a donné l'hygiène",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 111,
    "created_at": "2022-08-31T08:20:28.540429Z",
    "updated_at": "2022-08-31T08:20:43.519276Z",
    "lead_time": 1016.679
  },
  {
    "text": "Au bord de Marne à petite foulée, pas trop de bitume, pas de trop de bitume. Alain avec Rémi Lardillier, Bonjour Rémi, Bonjour Nicolas, je vous avez des baskets donc vous êtes coureur vous aussi tout à fait au même rythme câlin. Je sais pas non. Enfin, je retrouve au même endroit, je je parlais du rythme, de la fréquence, pardon je me suis mal exprimer, je cours 3 à 4 fois par semaine selon 34 fois, c'est très bien. Vous êtes étudiant encore Rémi oui mais dites donc ce qui se passe. En fait, j'ai terminé mes études en 2014, Sciences Po et j'ai travaillé pendant 7 ans et j'ai décidé de préparer les concours de la fonction publique. Il me ramène sur les bancs de l'école. C'est ça ? Donc ce que vous n'avez pas fait il y a 7 ans, vous allez le faire maintenant avec l'expérience en plus. Voilà c'est bien. Mais alors les concours c'est par exemple enfin ce qu'on appelait Lena, qui s'appelle maintenant plus d'ailleurs, a changé de nom. Oui, l'Institut national du service public depuis l'Institut national des études territoriales pour devenir administrateur territorial, travailler dans les collectivités à des postes de direction. Voilà, peut-être allez-vous venir travailler dans le Val de Marne par exemple, peut-être si j'ai la chance bouger pour la première fois au jeu. Rémi, tout à fait. Alain première fois. 2 novices, avec nos questions tirées au sort, bonne chance à tous les 2. Merci de nous suivre. Première question bleue. Une question qui a été envoyée par courrier classique, courrier postal par Daria le Luyères de Pumori Quintin dans les Côtes d'Armor. Dans quelles circonstances peut-on contracter une maladie nosocomiale ? Dans le cadre de l'hôpital lors d'un séjour à l'hôpital. C'est ça les maladies nosocomiales ? Contracter. À l'hôpital ? Autre question bleue de Jocelyne Levaux à Marcillac-Vallon, c'est une commune de l'Aveyron et là, c'est une question posée sur franceinter.fr, quelles sont les 2 principaux acteurs du tout dernier film, de Claude Sautet, Nelly et Monsieur Arnaud ? Donc les 2 comédiens, principaux vedettes de ce film de Claude Sautet sorti en 1995, Emmanuelle Béart et Michel Serrault, tout le monde est d'accord sur la réponse, mais c'est bien ça. Michel Serrault, Emmanuel Béart. Dans Nelly et Monsieur Arnaud, de Claude Sautet. Autre question bleue aujourd'hui de Jacques Berthelot à guichen, en Ille-et-Vilaine. Quel est le dernier français, ou qui est le dernier français à avoir gagné le Tour de France cycliste ? Bernard Hinault en 1985. Bernard Hinault, dernier français. À ce jour donc, à avoir gagné le Tour de France, Alain et Rémi. Une question blanche que nous devons à Daniel Monard, qui habite Grenoble, la plupart des requins vivent dans l'eau salée, mais certaines espèces sont présentes en eau douce, par exemple, le requin du Gange se trouve dans le Gange, donc fleuve en Inde, des espèces de requins sont aussi capables d'alterner entre les eaux salées et l'eau douce, donc entre l'eau salée et l'eau douce. Et c'est le cas d'un requin qui nage dans les mers tropicales. Mais qu'on trouve aussi dans le fleuve Amazon. Il remonte donc certains fleuves, amazones mais aussi Gange, également Mississippi. Il est pêché pour sa chair, son foie et son cuir, et il peut faire jusqu'à 3 M de long, voire plus. Quel est le nom de ce requin ? Tente le requin marteau ce n'est pas le requin marteau le requin tigre pas le requin tigre non plus. Le requin blanc pas le requin le requin bleu non plus. Il n'y a pas de couleur. Enfin, il a bien une couleur aussi dans son nom nom le requin. Si non. Le requin baleine non plus, mais disons que son nom inclut bien le nom d'un animal, mais qu'il n'a rien à voir avec éléphant. Ah non, pas le requin éléphant requin lion, pas le requin Lyon non plus. Question reposée tout à l'heure à propos de ce requin, qui peut donc nager et évoluer aussi bien dans l'eau salée que dans l'eau douce. Autre question blanche pour aujourd'hui, une question de Raymonde bramoullé et à Cires-Lès-Mello dans l'Oise, Quel est l'ancien nom de l'Écosse ? L'ancien nom de l'Écosse ? L'ancien nom de l'Écosse, cette nation du Royaume-Uni. Nous arrivons à la question rouge dans le jeu des 1000€ sur France Inter avec Rémi Lardillier et Alain Gilbert Schlag à Charenton-Le-pont dans le Val-de-Marne, tout près de Paris. Question envoyée par un auditeur de Narbonne, Ludovic Bourdais, en matière botanique et alimentaire, quelle est l'autre nom de la Badiane ? Vous voyez ce fruit qui est utilisé comme épice ? Qui a un goût anisé. Quel est le nom commun ? Oui, de la Badiane, la Badiane chinoise. Avec un goût bien caractéristique. On a le droit à plusieurs réponses oui, oui, vous avez droit à plusieurs réponses. Le Fenouil ? Non, ce n'est pas le fenouil. Question reposée, j'ai combien de questions Monsieur Pailleret. 313333 questions à reposer nos amis aujourd'hui. Tout d'abord, cette question de Daniel Monarde, Grenoble, une question blanche, il faut nous donner le nom de ce requin qui peut mesurer jusqu'à 3 M de long, voire plus un petit peu plus. La plupart des requins, nous dit Daniel, je le rappelle, vivent dans l'eau salée. Certaines espèces donc peuvent alterner entre haut salée et eau douce. Y a également les eaux boueuses dans les embouchures et. C'est le cas d'un requin qui nage dans les mers tropicales, qu'on trouve aussi dans le fleuve Amazone, Gange, Mississippi. Et donc c'est un requin qui est péché pour sa chaire, son foie et pour l'exploitation du cuir. Quel est le nom de ce requin ? Requin, tigre, requin, ours. Alors là, une seule réponse, quelle est donc votre réponse ? Requin-tigre, c'est le requin bouledogue y avait bien un autre animal dans cette histoire, le requin-bouledogue Daniel Monard à Grenoble gagné pour cette question blanche, 30€. Autre question blanche du jour de Raymonde Bramoullé à Cires-Lès-Mello, dans le département de l'Oise, là aussi je rappelle les règles, hein ? 15 secondes et une seule réponse dans la 2e partie du jeu, qu'elle est l'ancien nom de l'Écosse, territoire conquis par le peuple celte, les Scott. Et rebaptiser Scotland, donc en anglais, mais l'autre nom, plutôt le nom qui a précédé le nom de celui de l'Écosse. Quel était-il ? Je vais tenter la Calédonie, oui, c'est la Calédonie. L'ancien nom de l'Écosse. Bonne réponse à cette question blanche, attention. Concentration maximale autour de cette question rouge, de Ludovic Bourdet à Narbonne, dans l'Aude, bien sûr en matière botanique et alimentaire, quel est l'autre nom de la Badiane, ce fruit exotique ? Badiane chinoise. C'est un nom qu'on doit à la fois au goût. Et à la forme de ce fruit. Vite, on arrive au terme des 15 secondes. Pardon, je vous mets une pression carambole. Ce n'est pas la carambole. Je vais descendre tendre le micro à une dame en faisant attention d'une part de pas me casser la figure. Ce serait évidemment un petit événement qui serait couvert par la presse, mais et puis pas tomber sur Madame, Bonjour Madame, quelle autre prénom, Michel, où habitez-vous ? Michel Maisons-Alfort, très bien. Quelle est votre réponse ? Michel, l'année étoilée. C'est ça, c'est la Nice étoilée. La Badiane, compte tenu de sa forme et de son goût pour Michel, un tee-shirt France Inter pour Ludovic Bourdet à Narbonne, 45,00€ pour nos candidats d'aujourd'hui, Rémy Tardieu et Alain Gilbert Schlag. La somme de 75,00€ le livre, le son de la terre, des chroniques radiophoniques, je le rappelle, tirer des chroniques de l'émission la terre au Carré, coédition France Inter exact, sud, passez toutes et tous une très bonne journée. Retrouvez nous quand vous le souhaitez sur franceinter.fr, abonnez-vous. N'hésitez pas, c'est gratuit au podcast du jeu des 1000€ sur l'application mobile Radio France vous pouvez également vous abonner à notre compte Instagram jeu des 1000€. Bonne journée donc et à demain pour le spécial jaune si vous le voulez bien. Le jeu fait étape aujourd'hui à pont de l'Arche pour un enregistrement dans l'heure de rendez-vous, 17h puis 18h30 à l'espace des Archers, pontins et rendez-vous demain à Gouville-sur-mer, dans la Manche et jeudi à la ferté-Macé dans le département de l'Orne.",
    "id": "20220517",
    "label": [
      {
        "start": 1419,
        "end": 1577,
        "text": "Première question bleue. Une question qui a été envoyée par courrier classique, courrier postal par Daria le Luyères de Pumori Quintin dans les Côtes d'Armor.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1578,
        "end": 1649,
        "text": "Dans quelles circonstances peut-on contracter une maladie nosocomiale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1650,
        "end": 1706,
        "text": "Dans le cadre de l'hôpital lors d'un séjour à l'hôpital.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1707,
        "end": 1767,
        "text": "C'est ça les maladies nosocomiales ? Contracter. À l'hôpital",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1770,
        "end": 1912,
        "text": "Autre question bleue de Jocelyne Levaux à Marcillac-Vallon, c'est une commune de l'Aveyron et là, c'est une question posée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1913,
        "end": 2017,
        "text": "quelles sont les 2 principaux acteurs du tout dernier film, de Claude Sautet, Nelly et Monsieur Arnaud ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2018,
        "end": 2139,
        "text": "Donc les 2 comédiens, principaux vedettes de ce film de Claude Sautet sorti en 1995, Emmanuelle Béart et Michel Serrault,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2140,
        "end": 2284,
        "text": "tout le monde est d'accord sur la réponse, mais c'est bien ça. Michel Serrault, Emmanuel Béart. Dans Nelly et Monsieur Arnaud, de Claude Sautet.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2285,
        "end": 2369,
        "text": "Autre question bleue aujourd'hui de Jacques Berthelot à guichen, en Ille-et-Vilaine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2370,
        "end": 2473,
        "text": "Quel est le dernier français, ou qui est le dernier français à avoir gagné le Tour de France cycliste ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2474,
        "end": 2497,
        "text": "Bernard Hinault en 1985",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2499,
        "end": 2581,
        "text": "Bernard Hinault, dernier français. À ce jour donc, à avoir gagné le Tour de France",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2598,
        "end": 2672,
        "text": "Une question blanche que nous devons à Daniel Monard, qui habite Grenoble,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2673,
        "end": 3306,
        "text": "la plupart des requins vivent dans l'eau salée, mais certaines espèces sont présentes en eau douce, par exemple, le requin du Gange se trouve dans le Gange, donc fleuve en Inde, des espèces de requins sont aussi capables d'alterner entre les eaux salées et l'eau douce, donc entre l'eau salée et l'eau douce. Et c'est le cas d'un requin qui nage dans les mers tropicales. Mais qu'on trouve aussi dans le fleuve Amazon. Il remonte donc certains fleuves, amazones mais aussi Gange, également Mississippi. Il est pêché pour sa chair, son foie et son cuir, et il peut faire jusqu'à 3 M de long, voire plus. Quel est le nom de ce requin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3313,
        "end": 3361,
        "text": "le requin marteau ce n'est pas le requin marteau",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3362,
        "end": 3406,
        "text": "le requin tigre pas le requin tigre non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3408,
        "end": 3461,
        "text": "Le requin blanc pas le requin le requin bleu non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3559,
        "end": 3585,
        "text": "Le requin baleine non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3685,
        "end": 3756,
        "text": "Ah non, pas le requin éléphant requin lion, pas le requin Lyon non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3894,
        "end": 4121,
        "text": "Autre question blanche pour aujourd'hui, une question de Raymonde bramoullé et à Cires-Lès-Mello dans l'Oise, Quel est l'ancien nom de l'Écosse ? L'ancien nom de l'Écosse ? L'ancien nom de l'Écosse, cette nation du Royaume-Uni.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 4122,
        "end": 4365,
        "text": "Nous arrivons à la question rouge dans le jeu des 1000€ sur France Inter avec Rémi Lardillier et Alain Gilbert Schlag à Charenton-Le-pont dans le Val-de-Marne, tout près de Paris. Question envoyée par un auditeur de Narbonne, Ludovic Bourdais,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4366,
        "end": 4441,
        "text": "en matière botanique et alimentaire, quelle est l'autre nom de la Badiane ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4697,
        "end": 4739,
        "text": "Le Fenouil ? Non, ce n'est pas le fenouil.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4853,
        "end": 4932,
        "text": "Tout d'abord, cette question de Daniel Monarde, Grenoble, une question blanche,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4933,
        "end": 5122,
        "text": "il faut nous donner le nom de ce requin qui peut mesurer jusqu'à 3 M de long, voire plus un petit peu plus. La plupart des requins, nous dit Daniel, je le rappelle, vivent dans l'eau salée.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5604,
        "end": 5630,
        "text": "c'est le requin bouledogue",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5681,
        "end": 5765,
        "text": "le requin-bouledogue Daniel Monard à Grenoble gagné pour cette question blanche, 30€",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5767,
        "end": 5869,
        "text": "Autre question blanche du jour de Raymonde Bramoullé à Cires-Lès-Mello, dans le département de l'Oise,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5969,
        "end": 6189,
        "text": "qu'elle est l'ancien nom de l'Écosse, territoire conquis par le peuple celte, les Scott. Et rebaptiser Scotland, donc en anglais, mais l'autre nom, plutôt le nom qui a précédé le nom de celui de l'Écosse. Quel était-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6190,
        "end": 6218,
        "text": "Je vais tenter la Calédonie,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6219,
        "end": 6309,
        "text": "oui, c'est la Calédonie. L'ancien nom de l'Écosse. Bonne réponse à cette question blanche,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6321,
        "end": 6419,
        "text": "Concentration maximale autour de cette question rouge, de Ludovic Bourdet à Narbonne, dans l'Aude,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6420,
        "end": 6609,
        "text": "bien sûr en matière botanique et alimentaire, quel est l'autre nom de la Badiane, ce fruit exotique ? Badiane chinoise. C'est un nom qu'on doit à la fois au goût. Et à la forme de ce fruit.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6686,
        "end": 6722,
        "text": "carambole. Ce n'est pas la carambole",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 7036,
        "end": 7087,
        "text": "Quelle est votre réponse ? Michel, l'année étoilée.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7088,
        "end": 7120,
        "text": "C'est ça, c'est la Nice étoilée.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 110,
    "created_at": "2022-08-31T07:43:43.835066Z",
    "updated_at": "2022-08-31T08:03:39.917548Z",
    "lead_time": 1364.511
  }
]
