[
  {
    "text": "S'aligner correctement sur un Rubik's Cube. Y a des compétitions, hein, tu n'en fais pas ? Non, non, pas de niveau. Ah bah oui, c'est sûrement. Il y a encore plus rapide que 18 secondes. Enfin tu seras sur la bonne voie. Tais-toi, tu joues avec Mathurin. 40, Bonjour maturin, Bonjour c'est bien ton prénom Mathurin oui oui d'accord je crois oui ce soir à priori tu es toi en 4e ou tu vas rentrer en 4e vendredi et toi tes loisirs préféré Rockman de Rubik's Cube, tennisman, volley, joueur de volleyball, non pêcheur amateur, plutôt pêcheur amateur, ça c'est bien, qu'est-ce que tu pêches ? Où pêches tu ? Principalement à la ligne. Je pêche à la ligne dans la vilaine, c'est un fleuve qui passe à côté de chez moi. Oui, et j'essaye de pêcher des quelques poissons carnassiers à des carnassiers. Quelle est ta plus belle prise puisqu'on est dans les records en brochet de 50 cm, c'est assez petit. Y a pas de silure non ? Dans la dans le si y en a mais c'est un petit peu plus sportif. Oui, très sportif, très sportif, Titouan Poix, Mathurin 40. Présentation, faites question. Tirer au sort, c'est le jeu qui commence maintenant. Question bleue, d'abord une question de Séverine Baudouin à Paris, dans le 14e, quelle est cette animal qui est l'emblème des îles Galapagos ? La tortue la tortue des Galapagos. Autre question bleue postée sur franceinter.fr, et c'est une question de Jean Bégel à Lyon, combien de fois Trouve-t-on la lettre e dans le nom du département ? Tiens, c'est amusant. Eure-et-Loir alors, comme c'est une question bleue, vous avez autant de réponses que vous le voulez donc allez y hein, ne vous privez pas, combien de fois Trouve-t-on la lettre e dans le nom des départements Eure et Loir ? Alors alors, nous allons donc essayer d'accorder vos violons titouan, toi tu dis 44 et toi Mathurin ? 33. Que fait-on dans ces cas-là ? Mais en fait bon, puisque c'est ouvert, je vais vous donner la réponse puisque une des 2 réponses était la bonne. Il y a 3 fois. La lettre est oui, y a pas de E Ah oui, tu l'as dit oui, y a pas de e Loir et il n'y a pas de E à Loire puisque c'est le Loir, exactement le Loir. Donc il y a bien et seulement 3 fois la lettre e dans le nom du département Eure-et-Loir maintenant la 3e question bleue, rédigée par des élèves de l'école Marcel Pagnol à Bouillet Laure dans les Deux-Sèvres de quel style musical originaire de Jamaïque Bob Marley AT il été l'un des grands représentants, le reggae, le reggae Reggae Music. Titouan, quel âge as-tu ? 11 ans, Mathurin, 12h12 ans, et vous connaissez le reggae, c'est une musique que vous aimez bien ? Mais vous connaissez son existence, ça c'est la culture, hein, c'est ça la culture générale, c'est quand on connaît des choses qu'on apprécié pas forcément à titre personnel. Et oui Bob Marley, le reggae et toi, mais tu auras ensuite aimes bien un petit peu. Ouais non ça va, ça va quoi ? Oui, question blanche, une question de Mathilde bozonnet, de Besançon, que désignent les termes, l'appellation faux-bourdon, qu'est-ce qu'un faux-bourdon en fait ? C'est une abeille mâle, c'est le mal de l'abeille. Tu l'as dit toi ? Bravo. Autre question blanche spéciale jeune, Deva Escoffier qui habite patern NAT et il se trouve que c'est une auditrice d'Espagne. Comment appelle-t-on la partie postérieure du cheval donc le derrière du cheval, la partie arrondie ? Le croupion ? Allé Groupon c'est, c'est le poulet, le croupion, c'est ça. Et pour le cheval, la ****** la ****** en général, on dit la ******. Pour le cheval et pour l'âne d'ailleurs. Déjà la question rouge de Marie-Jeanne Alain à Châteaubriant, en Loire Atlantique, en mathématiques, que signifie le verbe nonuple nonuple ? Qu'est-ce que ça veut dire ? Multiplier par 9, peut-être sans hésiter et rapidement nonuple, c'est multiplié par 9 nonuple, ça s'écrit NONUTLER tout simplement multiplié par 9 titouan, poids que c'est Mathurin 40. Vous avez en un temps record ou quasiment record. Répondu juste aux 6 premières Questions, vous connaissez les règles du jeu puisque vous êtes des auditeurs du spécial jeux du mercredi. Vous pouvez directement tenter le. Beaucoup. Ben Ouais Hein Bah Ouais bon coup il manquait plus que ça qu'on s'arrête la question. Banco d'accord, le génie numéro. Nicolas Stoufflet, question Banco spécial jeunes naturellement, je le rappelle, question de Clotilde Varennes à tours. Questions envoyées sur les pages du jeu des 1000€ en ligne. Où trouve-t-on ? Et il s'agit d'une partie du corps humain, un marteau, une enclume et un étrier dans l'oreille. Non dans l'oreille, je crois que sortons un marteau, une enclume et un étrier. Pour moi, c'est ça. Euh dans l'oreille, ouais. On dit ça dans l'oreille. Dans l'oreille. Votre réponse, c'est dans l'oreille, dans l'oreille, ce sont 3 osselets de l'oreille moyenne. Marteau, enclume et étrier. Bravo pour cette question, plutôt bravo pour cette réponse au banco et bravo pour cette question. D'ailleurs, à Clotilde Varennes à tours qui a est désolé parce qu'elle ne va pas gagner puisque nos candidats ont répondu juste mais c'est ça l'esprit du jeu. Bien sûr, l'esprit d'un jeu participatif interactif. Titouan, poids, ce Mathurin 40 ont gagné le Banco à Damgan dans le Morbihan, ils peuvent s'arrêter, mais ils peuvent aussi tenter de doubler leurs gains avec la question suivante, ultime question du jeu, c'est le. Mais alors, je, je ne sais pas si vous vous concertez sur le sujet ? Non, on discutait avant. Ah, c'est pour ça. Vous avez déjà discuté de la marche à suivre ? Si le cas se présente avant l'émission et et qu'avez vous dit alors si on gagne le bango, est-ce qu'on fait le super où est-ce que on ne le fait pas ? Super super Banco pour les 1000€. Bon question super banco. Rédigée par Thérèse Gérard esnault où hénault qui habitent domagné en Ille-et-Vilaine, un macchabée désigne un cadavre. Comment s'écrit le mot macchabée ? C'est comme ça que Thérèse vous posé la question. Un macchabée désigne un cadavre. Comment s'écrit le mot macabeo ? Une seule réponse. M à CHABE, accent aigu E non, mais ça fait plutôt penser à macabre. Je sais comment s'écrit le mot macabée, c'est notre super banco du jour. Est-ce qu'il y a 2C ? Bah d'être dosser ouais je pense. MACCH, non B. En âge ? Non, je pense pas, je pense y a 1H t'es sûr ? Bah oui je crois oui je crois oui. Non et je dis tu me dois 1000€, c'est pas ça les négociations ? Bah qui prend la parole peut-être Mathurin tu veux, tu veux donner la réponse puisque vous avez bien discuté entre vous. Je lâche pas de vache. Ah euh Mathurin tu toi tu pensais MACCHABE accent aigu. E bonne réponse à la question super banco. Il y a bien 2C et 1HM à CCHABEE. C'est l'orthographe exacte de ce mot qui désigne un cadavre que nous le précisait Thérèse Gérard esnault. 1000€ du super Banco est un succès fou mérite largement pour titouan, pointe ses mathurins 40. Je rappelle que titouan entre demain en 5e et Mathurin entre après-demain en classe de 4e. Autre cadeau pour vous, parce qu'il est certes il y a les 1000€ mais il y a également le Petit Larousse illustré 2023 avec quelques mots nouveaux comme c'est le cas chaque année dans les nouvelles éditions. Autre cadeau, c'est un Escape Game, une boite de jeux, Arsène Lupin contre Sherlock Holmes. Merci d'avoir joué, bravo encore à toutes et à tous à demain si vous le voulez bien. Et rendez-vous la semaine prochaine pour des enregistrements du jeu des 1000 dans la Somme, le Pas-de-Calais et le Nord à naours, Méricourt et Cambrai.",
    "id": 135,
    "label": [
      {
        "start": 1209,
        "end": 1271,
        "text": "quelle est cette animal qui est l'emblème des îles Galapagos ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1129,
        "end": 1208,
        "text": "Question bleue, d'abord une question de Séverine Baudouin à Paris, dans le 14e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1272,
        "end": 1281,
        "text": "La tortue",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1282,
        "end": 1305,
        "text": "la tortue des Galapagos",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1307,
        "end": 1398,
        "text": "Autre question bleue postée sur franceinter.fr, et c'est une question de Jean Bégel à Lyon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1629,
        "end": 1712,
        "text": "combien de fois Trouve-t-on la lettre e dans le nom des départements Eure et Loir ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1815,
        "end": 1817,
        "text": "33",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2130,
        "end": 2173,
        "text": "il y a bien et seulement 3 fois la lettre e",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2228,
        "end": 2332,
        "text": "3e question bleue, rédigée par des élèves de l'école Marcel Pagnol à Bouillet Laure dans les Deux-Sèvres",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2333,
        "end": 2429,
        "text": "de quel style musical originaire de Jamaïque Bob Marley AT il été l'un des grands représentants,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2430,
        "end": 2439,
        "text": "le reggae",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2441,
        "end": 2463,
        "text": "le reggae Reggae Music",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2884,
        "end": 2949,
        "text": "question blanche, une question de Mathilde bozonnet, de Besançon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2950,
        "end": 3042,
        "text": "que désignent les termes, l'appellation faux-bourdon, qu'est-ce qu'un faux-bourdon en fait ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3053,
        "end": 3065,
        "text": "abeille mâle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3073,
        "end": 3092,
        "text": "le mal de l'abeille",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3125,
        "end": 3194,
        "text": "question blanche spéciale jeune, Deva Escoffier qui habite patern NAT",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3246,
        "end": 3347,
        "text": "Comment appelle-t-on la partie postérieure du cheval donc le derrière du cheval, la partie arrondie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3422,
        "end": 3450,
        "text": "Et pour le cheval, la ******",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3451,
        "end": 3505,
        "text": "la ****** en général, on dit la ******. Pour le cheval",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3540,
        "end": 3614,
        "text": "question rouge de Marie-Jeanne Alain à Châteaubriant, en Loire Atlantique,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3615,
        "end": 3701,
        "text": "en mathématiques, que signifie le verbe nonuple nonuple ? Qu'est-ce que ça veut dire ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3702,
        "end": 3718,
        "text": "Multiplier par 9",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3766,
        "end": 3795,
        "text": "c'est multiplié par 9 nonuple",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4256,
        "end": 4355,
        "text": "question Banco spécial jeunes naturellement, je le rappelle, question de Clotilde Varennes à tours.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4416,
        "end": 4512,
        "text": "Où trouve-t-on ? Et il s'agit d'une partie du corps humain, un marteau, une enclume et un étrier",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4513,
        "end": 4528,
        "text": "dans l'oreille.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4712,
        "end": 4749,
        "text": "c'est dans l'oreille, dans l'oreille,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5692,
        "end": 5799,
        "text": "question super banco. Rédigée par Thérèse Gérard esnault où hénault qui habitent domagné en Ille-et-Vilaine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5801,
        "end": 5868,
        "text": "un macchabée désigne un cadavre. Comment s'écrit le mot macchabée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6547,
        "end": 6568,
        "text": "MACCHABE accent aigu.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6569,
        "end": 6610,
        "text": "E bonne réponse à la question super banco",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 124,
    "created_at": "2022-09-02T09:29:58.125526Z",
    "updated_at": "2022-09-02T09:29:58.125584Z",
    "lead_time": 648.957
  },
  {
    "text": "Tenez bien questembert dans la région, c'est à 20 km d'ici à peu près. Moi je me souviens questembert, alors dans mon idée, c'est la Halle, hein, c'est ça ? Oui, les halles du 16e siècle, très belle ou un marché a lieu tous les lundis matins et le mercredi, le marché bio et vous, vos activités personnelles que vous êtes professeur dans un lycée à questembert. D'ailleurs, oui, dans un dans le lycée de Questembert, un lycée rural mais d'une petite taille et une ambiance familiale, c'est assez sympathique, ouais très bien et vos loisirs personnels, alors ? Beaucoup de jardinage, de beaucoup de beaucoup d'activités, en famille aussi culturelles, un peu de musique, et cetera, et vous faites de l'élevage sur votre terrain. Très modestement, dans une. Dans une optique vivrière pour la famille uniquement. Ouais donc on a on a un verger, un potager, des poules, des moutons, un. Un petit peu de céréales cette année aussi voilà, vous êtes presque autonome. Non pas encore. Donc vous tendez vers l'autonomie. Voilà, mais dans quelques années, on se retrouvera peut-être te dirais, ça y est, 100% je consomme local et très local hein, ça vient de là de mon jardin, Claude rendez Benjamin Vautrin, bonne chance avec les questions. Question bleue d'abord, naturellement, une question de François Monnier à Blois. Question envoyée par le site franceinter.fr sur les pages du jeu des 1000€. Donc quelle localité américaine a été proclamée l'indépendance des États-Unis le 04 juillet 1776. On fait des films dans quelle ville ? Washington pas à Washington faut enchaîner. C'est en Pennsylvanie, à Philadelphie, Philadelphie, déclaration d'indépendance dans l'indépendance, hall 4 juillet 1776 questions bleues, également de Marie-Jeanne Alain à Châteaubriant, dans le département voisin de Loire-Atlantique, dans quelle ville doit-on aller pour visiter la Cité internationale de la gastronomie et du vin ? Cité ouverte en mai dernier ? Alors c'est à Bordeaux ? Ah non, ce n'est pas à Bordeaux. Il y a bien en effet une cité du vin. Oui, mais là c'est la cité internationale de la gastronomie et du vin. Elle a été ouverte à Lyon cette année, pas à Lyon. Boom ? Bah vous vous rapprochez, vous avez dit bonne bonne Strasbourg. Non, vous vous éloignez Dijon Dijon accueille cette cité internationale de la gastronomie et du vin depuis mai de cette année 2022. On peut s'y cultiver, déguster et se former à la cuisine et à l'écologie à Dijon, question bleue, la 3e du jour de la part d'Alain Pruchon à La Souterraine dans le département de la Creuse. Quel est le nom donné à cette offensive meurtrière de l'année 1917 qui s'est terminée par de lourdes pertes dans les 2 camps ? D'ailleurs, et par le départ du général Nivelle et cette offensive meurtrière porte le nom d'une route située sur une crête. Quel est le nom de cette bataille ? Alors on pense que c'est le chemin des dames en Champagne, théâtre de plusieurs batailles meurtrières de la Première Guerre mondiale, notamment en 1917 le chemin des dames. À question blanche, une question que nous devons à Daniel Vernaudon qui habite Marseille dans le 5e, quel est le nom de la comédienne très populaire, qui est la fille du professeur Choron ? Alors, c'est Michel Bernier, c'est Michel Bernier, comédienne de théâtre et actrice de cinéma, fille du professeur Choron, dont le vrai nom était Georges Bernier. Question blanche, également de Julie bruet qui habite Saint-Eusèbe, en Saône-et-Loire. Quels termes désigne un couloir étroit à l'intérieur d'un navire ? Une course, une maladie allez y, une coursive coursive, un couloir étroit dans un navire. Vous avez parfaitement raison. Claude et Benjamin. Une coursive. Et déjà, la question rouge de Géraldine Babin à tours, question posée sur franceinter.fr, vous savez que vous pouvez envoyer des questions sur les pages du jeu des 1000€, vous tapez sur un moteur de recherche question jeu des 1000,00€, mais vous pouvez aussi nous écrire par voie postale France Inter, le jeu des 1000€, 116, avenue du président Kennedy 75 220 Paris Cedex 1616. Quel est le nom du roi d'Angleterre qui a été tué à la bataille de Hastings en 1066 ? Et donc auquel a succédé Guillaume le conquérant ? Arthur le roi Arthur, non, non. Alors dans les rues, il y a William qui enfin, Guillaume Williams, ce qu'on voit pas un William, qu'on les passe en vue, Henri. Henri, non, non, pas Henri Henri. Je vous arrête quand c'est bon. Harold y en avait plus. Harold, vous avez dit Harold, Harold, et alors lequel ? Harold premier, ce n'était pas Harold premier. 2 Harold 2, c'était lui. Tu es, dit-on, d'une flèche dans l'œil lors de la bataille de Hastings où d'Hastings. Je crois qu'on peut quand même dire les choses des 2 façons et Guillaume le conquérant lui a succédé. Nous étions en 1066 et vous avez donc répondu à toutes les questions. Vous pouvez donc directement tentez le. On y va. Banco, banco. Je m'en doutais un petit peu. Vous tentez la question à 500€ ? D'accord, mais j'ai des minéraux. Sur France Inter, quelle est la capitale administra ? Active, siège du gouvernement. D'Afrique du Sud, c'est ce que vous demande Isabelle Donnadieu à Paris, dans le 13e arrondissement. Je, je crois, je Johannesburg. C'est la fin économique et peut être de dire quelle est la capitale administrative, siège du gouvernement de cet État d'Afrique du Sud qu'il y a beaucoup de grandes villes et puis d'une certaine façon différente, capitale en fonction de leurs attributions respectives. Mais quel est, indiscutablement, la capitale administrative ? Le siège du gouvernement ? Alors, on pense que c'est effectivement pas la ville la plus connue mais que ce serait Pretoria, c'est Pretoria. La bonne réponse en sachant que le cap est disons, la capitale législative, siège du Parlement, Blum Fountain, la capitale judiciaire, la plus grande agglomération, c'est Johannesburg, Pretoria et donc la capitale administrative et siège du gouvernement. C'est bien Pretoria. Vous avez gagné le CO, Voulez-vous poursuivre avec le ? On négocie. Là allez y, je vous en prie, c'est plus facile quand on est chez soi, mais c'est vrai bien sûr. Quand que je gagne souvent le mercredi d'ailleurs. Ah le mercredi, comme c'est bizarre. Vous êtes donc très jeune, Benjamin, c'est rare que j'aille jusqu'au super Banco Claude et Benjamin, allez, on y va, c'est vrai, super pour le plaisir de toute manière, j'en suis certain, super vente. Ultime question pour aujourd'hui, Geneviève Perrault qui habite pouilley-les-vignes dans le Doubs, vous demande comment on l'on appelle la recherche de la Truffe dans le sol. C'est un nom bien précis qui vient d'ailleurs d'un mot latin qui signifie creux. Quel est le nom donné à la recherche des truffes ? De par rapport à la comme des animaux Caricoles, spéléo, que cavicole la cavité culture. La Myciculture, c'est les champignons, mais là je connais pas ouais mais là truc c'est encore différent, je vous fais confiance sur ça donc c'est vraiment la recherche hein, c'est pas la culture, c'est la recherche. Avec ou sans chien, oui. On a la race. Cava, logique quasi logie. Non, c'est ça l'étude c'est pas ça serait l'étude en recherche tout simplement la recherche voilà. La cave alors en recherche, qu'est-ce qu'il y a ? Ces logiciels études pédologiques, archéologie, c'est aussi recherche tant pis tant tous, c'est un logique hein ? Ça me semble pas. On pensait avoir le le radical, mais on n'a pas la suite, mais c'est ça. J'ai bien entendu que vous trouviez tout de suite l'origine, le mot, le mot latin. Mais donc c'est le. Ah oui, oui, c'est l'homme. Petit indice à la fin de la minute, parce que là le temps tourne, le nom donné à la recherche de la Truffe dans les sols. C'est le le cap veau. Soudain, la réponse, pardon c'est le cavage, le c'est le cavage. Et le verbe s'est casser et le chercheur, c'est un casseur. Le Cavage, c'est AVAGE Geneviève Perrault à Pouilley-Les-vignes, département du Doubs gagné pour cette question super. Banco 45€ Claude rendez Benjamin Vautrin. Vous repartez avec le récepteur Radio France Inter et le livre Inter le livre qui a reçu le prix du livre Inter 2022. Il s'agit du livre mamoudou la montée des eaux d'Antoine Wauters. Bonne journée et pour le spécial jeune à demain si vous le voulez bien. Merci beaucoup. Nicolas Stoufflet, elle était dure, hein ? La dernière question, si vous aussi, vous gagnez dans votre cuisine, il est temps de participer. Les prochains enregistrements du jeu des 1000€ mercredi 7 septembre, à Naour, dans la Somme, jeudi 8, à méricourt, dans le Pas-de-Calais, et vendredi 9 septembre à Cambrai, dans le Nord.",
    "id": 134,
    "label": [
      {
        "start": 1231,
        "end": 1311,
        "text": "Question bleue d'abord, naturellement, une question de François Monnier à Blois.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1388,
        "end": 1485,
        "text": "Donc quelle localité américaine a été proclamée l'indépendance des États-Unis le 04 juillet 1776.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1524,
        "end": 1567,
        "text": "Washington pas à Washington faut enchaîner.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1591,
        "end": 1605,
        "text": "à Philadelphie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1607,
        "end": 1688,
        "text": "Philadelphie, déclaration d'indépendance dans l'indépendance, hall 4 juillet 1776",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1689,
        "end": 1803,
        "text": "questions bleues, également de Marie-Jeanne Alain à Châteaubriant, dans le département voisin de Loire-Atlantique,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1804,
        "end": 1901,
        "text": "dans quelle ville doit-on aller pour visiter la Cité internationale de la gastronomie et du vin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1938,
        "end": 1989,
        "text": "c'est à Bordeaux ? Ah non, ce n'est pas à Bordeaux.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2118,
        "end": 2148,
        "text": "à Lyon cette année, pas à Lyon",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2245,
        "end": 2250,
        "text": "Dijon",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2251,
        "end": 2256,
        "text": "Dijon",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2435,
        "end": 2542,
        "text": "question bleue, la 3e du jour de la part d'Alain Pruchon à La Souterraine dans le département de la Creuse.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2543,
        "end": 2669,
        "text": "Quel est le nom donné à cette offensive meurtrière de l'année 1917 qui s'est terminée par de lourdes pertes dans les 2 camps ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2831,
        "end": 2875,
        "text": "Alors on pense que c'est le chemin des dames",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2983,
        "end": 3003,
        "text": "le chemin des dames.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3004,
        "end": 3104,
        "text": "À question blanche, une question que nous devons à Daniel Vernaudon qui habite Marseille dans le 5e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3105,
        "end": 3193,
        "text": "quel est le nom de la comédienne très populaire, qui est la fille du professeur Choron ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3194,
        "end": 3222,
        "text": "Alors, c'est Michel Bernier,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3223,
        "end": 3243,
        "text": "c'est Michel Bernier",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3357,
        "end": 3443,
        "text": "Question blanche, également de Julie bruet qui habite Saint-Eusèbe, en Saône-et-Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3444,
        "end": 3510,
        "text": "Quels termes désigne un couloir étroit à l'intérieur d'un navire ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3544,
        "end": 3556,
        "text": "une coursive",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3557,
        "end": 3631,
        "text": "coursive, un couloir étroit dans un navire. Vous avez parfaitement raison.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3678,
        "end": 3720,
        "text": "question rouge de Géraldine Babin à tours,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4044,
        "end": 4180,
        "text": "Quel est le nom du roi d'Angleterre qui a été tué à la bataille de Hastings en 1066 ? Et donc auquel a succédé Guillaume le conquérant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4181,
        "end": 4212,
        "text": "Arthur le roi Arthur, non, non.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4334,
        "end": 4373,
        "text": "Henri. Henri, non, non, pas Henri Henri",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4546,
        "end": 4558,
        "text": "c'était lui.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4536,
        "end": 4544,
        "text": "Harold 2",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4866,
        "end": 4940,
        "text": "Banco, banco. Je m'en doutais un petit peu. Vous tentez la question à 500€",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4995,
        "end": 5079,
        "text": "quelle est la capitale administra ? Active, siège du gouvernement. D'Afrique du Sud,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5849,
        "end": 5918,
        "text": "Pretoria et donc la capitale administrative et siège du gouvernement.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5919,
        "end": 5961,
        "text": "C'est bien Pretoria. Vous avez gagné le CO",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6393,
        "end": 6491,
        "text": "Ultime question pour aujourd'hui, Geneviève Perrault qui habite pouilley-les-vignes dans le Doubs,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6649,
        "end": 6699,
        "text": "Quel est le nom donné à la recherche des truffes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7734,
        "end": 7744,
        "text": "le cavage,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7748,
        "end": 7763,
        "text": "c'est le cavage",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 123,
    "created_at": "2022-09-02T09:18:30.611966Z",
    "updated_at": "2022-09-02T09:18:30.612011Z",
    "lead_time": 978.821
  }
]