[
  {
    "text": "Non pas dans son atelier. Je me déplace et je peins toujours dans la nature sur place. Mais vous avez une galerie ? Oui, j'ai ma galerie à muzillac. Oui, Gérard Leblanc, qu'est-ce que ça veut dire ? Le Blue Gérard, ça veut dire L'imberbe. J'ai. C'est pas le, c'est pas le bouc que vous portez d'ailleurs à merveille, non ? J'ai un peu trahi mon patronyme, mais enfin c'est oui, oui, c'est ça. Oui. Vous étiez assistant social, Gérard, et alors que faites-vous de nos jours ? Vous aimez les Ah vous avez créé une association intéressante ? Gérard, oui, ça c'est c'est, c'est pas hier, c'était en 94, c'est pas grave, j'ai créé une association de on se baigne en hiver. Oui, ça s'appelle les canards givrées, les canards givrés. J'aime beaucoup. Oui, et vous, vous baignez uniquement en hiver ? Pas question de se baigner au mois de septembre 1111. Baigné de d'octobre à avril à peu près quoi. Oui, après le réchauffement climatique arrivé et notre activité n'a plus de sens quand même quand même vous exagérez parce que la température de l'océan au mois de décembre, malgré le réchauffement bon s'arrête quand même. Est-ce que est-ce que vous vous baignez habillé ? Non, se baigner en maillot de bain, oui oui, c'est pas du Longe-Côte, Hein. Non non, non, non, non, tout le corps y va. Oui, Gérard le blouc, qui se baigne toute l'année. Enfin pas. On était uniquement à partir du mois d'octobre, et Élisabeth Welter Nichols qui préfère se baigner quand l'eau est plus chaude comme encore et encore et encore. Mais comme c'est le cas en ce début du mois de septembre, qu'elle a chauffé tout l'été, vous êtes avec nous pour jouer. Question bleu, d'abord, une question de Michel Jonquet à Nîmes en France, l'Assemblée nationale, dont on a beaucoup parlé et dont on parle encore beaucoup, c'est bien sûr le nom de l'organe législatif donné à la chambre basse, disons dans un système législatif dit bicaméral, mais on parle aujourd'hui de l'Assemblée nationale. Mais comment la nommait on sous la 3e République ? Enfin, c'est une expression encore employée, hein ? Le Conseil de la République n'est pas le Conseil de la République non, non, donc l'Assemblée nationale, c'est là que siègent les la Chambre des députés. On l'appelait et on l'appelle encore la Chambre des députés. On parlait plutôt de Chambre des députés. Question bleue d'une auditrice bretonne qui habite les Côtes-d'Armor à Pommerit, Quintin d'Aria, le lumière dans la noix. Quel est le nom donné à la partie comestible ? Le Cerneau, le cerneau de noix, les cerneau de noix. Question bleu aussi de Cécile Chomin, Paris 17e, dans quelle ville se trouve l'île aux musées ? Alors c'est une île fluviale où l'on peut voir un ensemble de 5 musées, on l'appelle l'île au Musée. Si on parle en français, disons si on traduit en français son appellation. Oui donc, de ce fait, vous comprenez que ce n'est pas en France. Ah bon, c'est pas en France dans quelle ville ? Stockholm n'est pas à Stockholm, il fluvial le fluvial, oui. 5 musées. Hambourg non ? Ah, vous vous rapprochez brem pas. Brem. Je suis toute gart Stuttgart. Berlin mais c'est à Berlin, à Lille, au musée, sur une île, sur la spray, un ensemble de 5 musées dans le quartier central de mythe, l'île aux musées, à Berlin question blanche, maintenant les questions blanches peut-être un peu plus délicates, un peu plus difficile ? Tout est en relatif. Élisabeth coûtait le machet qui habite mallefougasse au gesse. Écoutez, c'est une question qui a été tirée au sort par nos candidats hein, donc pas de discussion sur le sujet. Je m'équipe d'un billig, d'un rosel. Et d'un panel, Quelle activité vais-je entreprendre ? Je fais des crêpes, je fais des crêpes, c'est ça les ustensiles pour les crêpes. Le billet, c'est la crêpière. Oui, c'est la crêpière. La Crêpe, c'est les crampons aisé et le le Rosel, c'est c'est le petit râteau, c'est le râteau, c'est ça. Et là on dit je crois que c'est Las panel ou le spaniel. Je sais pas, je crois que c'est le Spaniel, le panel où d'accord l'enquête c'est ça, c'est la la Spatule pour retourner l'être, hein ? D'accord et on parle de crêpe ici hein ? Y a pas de galette, y a les 2, il y a les crêpes, c'est à la farine de froment et les galettes c'est au sarrasin, ça dépend des régions de Bretagne je crois non non, pas du tout, pas du tout, pas du tout. Attention à Quimper, à Quimper, on dit Crêpe à Quimper, on dit Crêpe pour les 2. Encore un sujet de friction. Nous allons avoir des messages entre la question de la Loire Atlantique et la question des crêpes et galettes. Bon d'après ce que d'après ce que j'ai appris, mais bon on me l'a dit, je suis pas Breton et bon vous êtes mieux placé que moi pour le savoir. Mais d'après ce que j'ai compris dans ce qu'on appelle la Bretagne occidentale, on on parle de crêpes aussi bien pour celle au froment que pour celle sucrée et et alors par contre voilà c'est ça hein et puis voilà, et dans ce qu'on appelle la Haute-Bretagne, y a la distinction entre galettes et crêpes. Donc, c'était l'idée. Merci beaucoup. Je poursuis avec cette autre question blanche, de Françoise Barrau à Saint-Avertin, alors nous sommes en Indre-et-Loire, y aura pas de discussion, c'est la Touraine. Germinal au bonheur des dames *****. Ce sont des romans qui font partie du fameux cycle des rougon-macquart de Zola. Au total, 20 volumes, 20 20 £. Mais pouvez-vous en citer 2 autres ? Nous demandent, vous demandent Françoise, je m'appelle Françoise, a cité Germinal au bonheur des dames et ****. Il faut en citer 2 autres dans ce cycle des rougon-macquart, l'assommoir, la débâcle, la débâcle excellente réponse, par exemple. Le ventre de Paris la Curée peau bouille, la bête humaine, l'argent, l'œuvre, le docteur Pascal, la joie de vivre, les rougon-macquart et maintenant la question rouge envoyée sur carte postale par Anne Marie Anne Marie, c'est son patronyme, mari avec 1YA la fin. Anne habite Bourges. Merci pour votre question, quel est le nom de l'étude scientifique des fourmis, la myrmécologie, la myrmécologie, la mire, Meco, Logie, Myrmécologie. Non. La mire, les, l'armée, la, Mimie, Mimie, la, Mimie, la Myrtille, Mycologie, Myrmécologie, la myrmécologie, l'étude des fourmis, C'est ça ? Que les préciser, hein qu'on soit bien d'accord, c'est votre réponse, c'est ça ? C'est une branche de l'entomologie, bien sûr, et c'est la Myrmécologie MYO. Début joli parcours pour nos 2 candidats, Élisabeth et Gérard, qui peuvent s'arrêter et qui peuvent directement tenter le. Il faut lui dire dans une micro, il faut le dire dans le micro, C'est ça, Élisabeth, c'est de la radio, C'est mieux. Tout le monde veut vous entendre, quelle est votre devant l'enthousiasme public ? On ne peut que vous céder au public tout à fait bon co. Le jeu des minéraux. Nicolas Stoufflet, vous venez de tirer au sort cette question dans un paquet de nombreuses questions bancos et je vous promets que tout cela n'est pas truqué. Marie-Jeanne Thomas, qui habite blodelsheim dans le Bas-Rhin, vous demande combien il y a de elle dans Ille-et-Vilaine. 2 dents il est 32 dans île et un dans vilaine voulait répondre dès à présent. Ben oui y a pas y a pas de piège non ? Ah non y a pas de piège du tout non non, c'est tout simplement savoir comment on écrit, comment on écrit, il et comment on écrit vilaine. Donc votre réponse, combien YAT il de haine ? Au total, dans Ille-et-Vilaine, il y a 3L dans Ille-et-Vilaine exactement, puisque I C'est I 2LE et vilaine VI. Elle AINE à propos du nom de ce département Breton, Élisabeth Walter, Nicole Gérard Leblanc, 500€. Si vous décidez de vous arrêter, peut-être plus avec cette folie que certains tentent et qui s'appelle le. Oui Ben malgré le public qui crie, tu perds, tu perds. Ah oui, c'est ça. C'est ce que vous avez entendu, vous en dit super. On dit super super banco, d'accord. Fabien aoustin de Niort vous pose cette question, musique classique, à quelle compo ça vous plaît pas à quel compositeur français doit-on ? La symphonie dite Sevenole, où symphonie, sur un chant montagnard français, on lui doit aussi le poème symphonique, une musique orchestrale, jour d'été à la montagne et l'opéra. Ferval, quel est le nom de ce compositeur ? Vincent, Dany, Oh. Directement félicitations. Gérard et Élisabeth, ce sont des œuvres de Vincent d'Indy, compositeur né et mort à Paris en 1851, donc né en 51151 1131. Bravo pour ce super banco gagné à Damgan dans le Morbihan, 1000€ pour Élisabeth et Gérard et le livre Inter, 2022 Coédition France Inter et Verdier. Il s'agit du livre d'Antoine Wauters Mahmoud ou la montée des eaux. Passez une bonne journée et naturellement à demain si vous le voulez bien. Beaucoup de questions bretonnes pour les candidats bretons aujourd'hui, c'est fastoches. Les prochains enregistrements du jeu des 1000, ça se passe à naours dans la Somme le 7 septembre à Méricourt, dans le Pas-de-Calais. Jeudi 8 et à Cambrai, la ville des bêtises le 9 septembre.",
    "id": "20220901",
    "label": [
      {
        "start": 1628,
        "end": 1690,
        "text": "Question bleu, d'abord, une question de Michel Jonquet à Nîmes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1691,
        "end": 2006,
        "text": "en France, l'Assemblée nationale, dont on a beaucoup parlé et dont on parle encore beaucoup, c'est bien sûr le nom de l'organe législatif donné à la chambre basse, disons dans un système législatif dit bicaméral, mais on parle aujourd'hui de l'Assemblée nationale. Mais comment la nommait on sous la 3e République ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2059,
        "end": 2162,
        "text": "Le Conseil de la République n'est pas le Conseil de la République non, non, donc l'Assemblée nationale,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2188,
        "end": 2210,
        "text": "la Chambre des députés",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2212,
        "end": 2314,
        "text": "On l'appelait et on l'appelle encore la Chambre des députés. On parlait plutôt de Chambre des députés.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2423,
        "end": 2483,
        "text": "dans la noix. Quel est le nom donné à la partie comestible ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2315,
        "end": 2422,
        "text": "Question bleue d'une auditrice bretonne qui habite les Côtes-d'Armor à Pommerit, Quintin d'Aria, le lumière",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2484,
        "end": 2494,
        "text": "Le Cerneau",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2496,
        "end": 2536,
        "text": "le cerneau de noix, les cerneau de noix.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2537,
        "end": 2585,
        "text": "Question bleu aussi de Cécile Chomin, Paris 17e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2586,
        "end": 2632,
        "text": "dans quelle ville se trouve l'île aux musées ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2922,
        "end": 2953,
        "text": "Stockholm n'est pas à Stockholm",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2993,
        "end": 3078,
        "text": "Hambourg non ? Ah, vous vous rapprochez brem pas. Brem. Je suis toute gart Stuttgart.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3079,
        "end": 3085,
        "text": "Berlin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3086,
        "end": 3238,
        "text": "mais c'est à Berlin, à Lille, au musée, sur une île, sur la spray, un ensemble de 5 musées dans le quartier central de mythe, l'île aux musées, à Berlin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3239,
        "end": 3544,
        "text": "question blanche, maintenant les questions blanches peut-être un peu plus délicates, un peu plus difficile ? Tout est en relatif. Élisabeth coûtait le machet qui habite mallefougasse au gesse. Écoutez, c'est une question qui a été tirée au sort par nos candidats hein, donc pas de discussion sur le sujet.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3545,
        "end": 3635,
        "text": "Je m'équipe d'un billig, d'un rosel. Et d'un panel, Quelle activité vais-je entreprendre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3636,
        "end": 3655,
        "text": "Je fais des crêpes,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3656,
        "end": 3745,
        "text": "je fais des crêpes, c'est ça les ustensiles pour les crêpes. Le billet, c'est la crêpière",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5021,
        "end": 5185,
        "text": "Je poursuis avec cette autre question blanche, de Françoise Barrau à Saint-Avertin, alors nous sommes en Indre-et-Loire, y aura pas de discussion, c'est la Touraine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5187,
        "end": 5371,
        "text": "Germinal au bonheur des dames *****. Ce sont des romans qui font partie du fameux cycle des rougon-macquart de Zola. Au total, 20 volumes, 20 20 £. Mais pouvez-vous en citer 2 autres ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5545,
        "end": 5568,
        "text": "l'assommoir, la débâcle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5570,
        "end": 5748,
        "text": "la débâcle excellente réponse, par exemple. Le ventre de Paris la Curée peau bouille, la bête humaine, l'argent, l'œuvre, le docteur Pascal, la joie de vivre, les rougon-macquart",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5749,
        "end": 5896,
        "text": "et maintenant la question rouge envoyée sur carte postale par Anne Marie Anne Marie, c'est son patronyme, mari avec 1YA la fin. Anne habite Bourges",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5925,
        "end": 5976,
        "text": "quel est le nom de l'étude scientifique des fourmis",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5978,
        "end": 6127,
        "text": "la myrmécologie, la myrmécologie, la mire, Meco, Logie, Myrmécologie. Non. La mire, les, l'armée, la, Mimie, Mimie, la, Mimie, la Myrtille, Mycologie",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6129,
        "end": 6141,
        "text": "Myrmécologie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6143,
        "end": 6343,
        "text": "la myrmécologie, l'étude des fourmis, C'est ça ? Que les préciser, hein qu'on soit bien d'accord, c'est votre réponse, c'est ça ? C'est une branche de l'entomologie, bien sûr, et c'est la Myrmécologie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6907,
        "end": 6981,
        "text": "Marie-Jeanne Thomas, qui habite blodelsheim dans le Bas-Rhin, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6982,
        "end": 7025,
        "text": "combien il y a de elle dans Ille-et-Vilaine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7328,
        "end": 7359,
        "text": "Au total, dans Ille-et-Vilaine,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7360,
        "end": 7439,
        "text": "il y a 3L dans Ille-et-Vilaine exactement, puisque I C'est I 2LE et vilaine VI.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7806,
        "end": 7854,
        "text": "Fabien aoustin de Niort vous pose cette question",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7856,
        "end": 8167,
        "text": "musique classique, à quelle compo ça vous plaît pas à quel compositeur français doit-on ? La symphonie dite Sevenole, où symphonie, sur un chant montagnard français, on lui doit aussi le poème symphonique, une musique orchestrale, jour d'été à la montagne et l'opéra. Ferval, quel est le nom de ce compositeur ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 8168,
        "end": 8182,
        "text": "Vincent, Dany,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 8183,
        "end": 8272,
        "text": "Oh. Directement félicitations. Gérard et Élisabeth, ce sont des œuvres de Vincent d'Indy,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 13,
    "created_at": "2022-09-02T09:29:36.399954Z",
    "updated_at": "2022-09-02T09:32:11.580579Z",
    "lead_time": 835.744
  }
]
