[
  {
    "text": "Non pas dans son atelier. Je me déplace et je peins toujours dans la nature sur place. Mais vous avez une galerie ? Oui, j'ai ma galerie à muzillac. Oui, Gérard Leblanc, qu'est-ce que ça veut dire ? Le Blue Gérard, ça veut dire L'imberbe. J'ai. C'est pas le, c'est pas le bouc que vous portez d'ailleurs à merveille, non ? J'ai un peu trahi mon patronyme, mais enfin c'est oui, oui, c'est ça. Oui. Vous étiez assistant social, Gérard, et alors que faites-vous de nos jours ? Vous aimez les Ah vous avez créé une association intéressante ? Gérard, oui, ça c'est c'est, c'est pas hier, c'était en 94, c'est pas grave, j'ai créé une association de on se baigne en hiver. Oui, ça s'appelle les canards givrées, les canards givrés. J'aime beaucoup. Oui, et vous, vous baignez uniquement en hiver ? Pas question de se baigner au mois de septembre 1111. Baigné de d'octobre à avril à peu près quoi. Oui, après le réchauffement climatique arrivé et notre activité n'a plus de sens quand même quand même vous exagérez parce que la température de l'océan au mois de décembre, malgré le réchauffement bon s'arrête quand même. Est-ce que est-ce que vous vous baignez habillé ? Non, se baigner en maillot de bain, oui oui, c'est pas du Longe-Côte, Hein. Non non, non, non, non, tout le corps y va. Oui, Gérard le blouc, qui se baigne toute l'année. Enfin pas. On était uniquement à partir du mois d'octobre, et Élisabeth Welter Nichols qui préfère se baigner quand l'eau est plus chaude comme encore et encore et encore. Mais comme c'est le cas en ce début du mois de septembre, qu'elle a chauffé tout l'été, vous êtes avec nous pour jouer. Question bleu, d'abord, une question de Michel Jonquet à Nîmes en France, l'Assemblée nationale, dont on a beaucoup parlé et dont on parle encore beaucoup, c'est bien sûr le nom de l'organe législatif donné à la chambre basse, disons dans un système législatif dit bicaméral, mais on parle aujourd'hui de l'Assemblée nationale. Mais comment la nommait on sous la 3e République ? Enfin, c'est une expression encore employée, hein ? Le Conseil de la République n'est pas le Conseil de la République non, non, donc l'Assemblée nationale, c'est là que siègent les la Chambre des députés. On l'appelait et on l'appelle encore la Chambre des députés. On parlait plutôt de Chambre des députés. Question bleue d'une auditrice bretonne qui habite les Côtes-d'Armor à Pommerit, Quintin d'Aria, le lumière dans la noix. Quel est le nom donné à la partie comestible ? Le Cerneau, le cerneau de noix, les cerneau de noix. Question bleu aussi de Cécile Chomin, Paris 17e, dans quelle ville se trouve l'île aux musées ? Alors c'est une île fluviale où l'on peut voir un ensemble de 5 musées, on l'appelle l'île au Musée. Si on parle en français, disons si on traduit en français son appellation. Oui donc, de ce fait, vous comprenez que ce n'est pas en France. Ah bon, c'est pas en France dans quelle ville ? Stockholm n'est pas à Stockholm, il fluvial le fluvial, oui. 5 musées. Hambourg non ? Ah, vous vous rapprochez brem pas. Brem. Je suis toute gart Stuttgart. Berlin mais c'est à Berlin, à Lille, au musée, sur une île, sur la spray, un ensemble de 5 musées dans le quartier central de mythe, l'île aux musées, à Berlin question blanche, maintenant les questions blanches peut-être un peu plus délicates, un peu plus difficile ? Tout est en relatif. Élisabeth coûtait le machet qui habite mallefougasse au gesse. Écoutez, c'est une question qui a été tirée au sort par nos candidats hein, donc pas de discussion sur le sujet. Je m'équipe d'un billig, d'un rosel. Et d'un panel, Quelle activité vais-je entreprendre ? Je fais des crêpes, je fais des crêpes, c'est ça les ustensiles pour les crêpes. Le billet, c'est la crêpière. Oui, c'est la crêpière. La Crêpe, c'est les crampons aisé et le le Rosel, c'est c'est le petit râteau, c'est le râteau, c'est ça. Et là on dit je crois que c'est Las panel ou le spaniel. Je sais pas, je crois que c'est le Spaniel, le panel où d'accord l'enquête c'est ça, c'est la la Spatule pour retourner l'être, hein ? D'accord et on parle de crêpe ici hein ? Y a pas de galette, y a les 2, il y a les crêpes, c'est à la farine de froment et les galettes c'est au sarrasin, ça dépend des régions de Bretagne je crois non non, pas du tout, pas du tout, pas du tout. Attention à Quimper, à Quimper, on dit Crêpe à Quimper, on dit Crêpe pour les 2. Encore un sujet de friction. Nous allons avoir des messages entre la question de la Loire Atlantique et la question des crêpes et galettes. Bon d'après ce que d'après ce que j'ai appris, mais bon on me l'a dit, je suis pas Breton et bon vous êtes mieux placé que moi pour le savoir. Mais d'après ce que j'ai compris dans ce qu'on appelle la Bretagne occidentale, on on parle de crêpes aussi bien pour celle au froment que pour celle sucrée et et alors par contre voilà c'est ça hein et puis voilà, et dans ce qu'on appelle la Haute-Bretagne, y a la distinction entre galettes et crêpes. Donc, c'était l'idée. Merci beaucoup. Je poursuis avec cette autre question blanche, de Françoise Barrau à Saint-Avertin, alors nous sommes en Indre-et-Loire, y aura pas de discussion, c'est la Touraine. Germinal au bonheur des dames *****. Ce sont des romans qui font partie du fameux cycle des rougon-macquart de Zola. Au total, 20 volumes, 20 20 £. Mais pouvez-vous en citer 2 autres ? Nous demandent, vous demandent Françoise, je m'appelle Françoise, a cité Germinal au bonheur des dames et ****. Il faut en citer 2 autres dans ce cycle des rougon-macquart, l'assommoir, la débâcle, la débâcle excellente réponse, par exemple. Le ventre de Paris la Curée peau bouille, la bête humaine, l'argent, l'œuvre, le docteur Pascal, la joie de vivre, les rougon-macquart et maintenant la question rouge envoyée sur carte postale par Anne Marie Anne Marie, c'est son patronyme, mari avec 1YA la fin. Anne habite Bourges. Merci pour votre question, quel est le nom de l'étude scientifique des fourmis, la myrmécologie, la myrmécologie, la mire, Meco, Logie, Myrmécologie. Non. La mire, les, l'armée, la, Mimie, Mimie, la, Mimie, la Myrtille, Mycologie, Myrmécologie, la myrmécologie, l'étude des fourmis, C'est ça ? Que les préciser, hein qu'on soit bien d'accord, c'est votre réponse, c'est ça ? C'est une branche de l'entomologie, bien sûr, et c'est la Myrmécologie MYO. Début joli parcours pour nos 2 candidats, Élisabeth et Gérard, qui peuvent s'arrêter et qui peuvent directement tenter le. Il faut lui dire dans une micro, il faut le dire dans le micro, C'est ça, Élisabeth, c'est de la radio, C'est mieux. Tout le monde veut vous entendre, quelle est votre devant l'enthousiasme public ? On ne peut que vous céder au public tout à fait bon co. Le jeu des minéraux. Nicolas Stoufflet, vous venez de tirer au sort cette question dans un paquet de nombreuses questions bancos et je vous promets que tout cela n'est pas truqué. Marie-Jeanne Thomas, qui habite blodelsheim dans le Bas-Rhin, vous demande combien il y a de elle dans Ille-et-Vilaine. 2 dents il est 32 dans île et un dans vilaine voulait répondre dès à présent. Ben oui y a pas y a pas de piège non ? Ah non y a pas de piège du tout non non, c'est tout simplement savoir comment on écrit, comment on écrit, il et comment on écrit vilaine. Donc votre réponse, combien YAT il de haine ? Au total, dans Ille-et-Vilaine, il y a 3L dans Ille-et-Vilaine exactement, puisque I C'est I 2LE et vilaine VI. Elle AINE à propos du nom de ce département Breton, Élisabeth Walter, Nicole Gérard Leblanc, 500€. Si vous décidez de vous arrêter, peut-être plus avec cette folie que certains tentent et qui s'appelle le. Oui Ben malgré le public qui crie, tu perds, tu perds. Ah oui, c'est ça. C'est ce que vous avez entendu, vous en dit super. On dit super super banco, d'accord. Fabien aoustin de Niort vous pose cette question, musique classique, à quelle compo ça vous plaît pas à quel compositeur français doit-on ? La symphonie dite Sevenole, où symphonie, sur un chant montagnard français, on lui doit aussi le poème symphonique, une musique orchestrale, jour d'été à la montagne et l'opéra. Ferval, quel est le nom de ce compositeur ? Vincent, Dany, Oh. Directement félicitations. Gérard et Élisabeth, ce sont des œuvres de Vincent d'Indy, compositeur né et mort à Paris en 1851, donc né en 51151 1131. Bravo pour ce super banco gagné à Damgan dans le Morbihan, 1000€ pour Élisabeth et Gérard et le livre Inter, 2022 Coédition France Inter et Verdier. Il s'agit du livre d'Antoine Wauters Mahmoud ou la montée des eaux. Passez une bonne journée et naturellement à demain si vous le voulez bien. Beaucoup de questions bretonnes pour les candidats bretons aujourd'hui, c'est fastoches. Les prochains enregistrements du jeu des 1000, ça se passe à naours dans la Somme le 7 septembre à Méricourt, dans le Pas-de-Calais. Jeudi 8 et à Cambrai, la ville des bêtises le 9 septembre.",
    "id": 13,
    "label": [
      {
        "start": 1628,
        "end": 1690,
        "text": "Question bleu, d'abord, une question de Michel Jonquet à Nîmes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1691,
        "end": 2006,
        "text": "en France, l'Assemblée nationale, dont on a beaucoup parlé et dont on parle encore beaucoup, c'est bien sûr le nom de l'organe législatif donné à la chambre basse, disons dans un système législatif dit bicaméral, mais on parle aujourd'hui de l'Assemblée nationale. Mais comment la nommait on sous la 3e République ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2059,
        "end": 2162,
        "text": "Le Conseil de la République n'est pas le Conseil de la République non, non, donc l'Assemblée nationale,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2188,
        "end": 2210,
        "text": "la Chambre des députés",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2212,
        "end": 2314,
        "text": "On l'appelait et on l'appelle encore la Chambre des députés. On parlait plutôt de Chambre des députés.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2423,
        "end": 2483,
        "text": "dans la noix. Quel est le nom donné à la partie comestible ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2315,
        "end": 2422,
        "text": "Question bleue d'une auditrice bretonne qui habite les Côtes-d'Armor à Pommerit, Quintin d'Aria, le lumière",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2484,
        "end": 2494,
        "text": "Le Cerneau",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2496,
        "end": 2536,
        "text": "le cerneau de noix, les cerneau de noix.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2537,
        "end": 2585,
        "text": "Question bleu aussi de Cécile Chomin, Paris 17e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2586,
        "end": 2632,
        "text": "dans quelle ville se trouve l'île aux musées ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2922,
        "end": 2953,
        "text": "Stockholm n'est pas à Stockholm",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2993,
        "end": 3078,
        "text": "Hambourg non ? Ah, vous vous rapprochez brem pas. Brem. Je suis toute gart Stuttgart.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3079,
        "end": 3085,
        "text": "Berlin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3086,
        "end": 3238,
        "text": "mais c'est à Berlin, à Lille, au musée, sur une île, sur la spray, un ensemble de 5 musées dans le quartier central de mythe, l'île aux musées, à Berlin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3239,
        "end": 3544,
        "text": "question blanche, maintenant les questions blanches peut-être un peu plus délicates, un peu plus difficile ? Tout est en relatif. Élisabeth coûtait le machet qui habite mallefougasse au gesse. Écoutez, c'est une question qui a été tirée au sort par nos candidats hein, donc pas de discussion sur le sujet.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3545,
        "end": 3635,
        "text": "Je m'équipe d'un billig, d'un rosel. Et d'un panel, Quelle activité vais-je entreprendre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3636,
        "end": 3655,
        "text": "Je fais des crêpes,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3656,
        "end": 3745,
        "text": "je fais des crêpes, c'est ça les ustensiles pour les crêpes. Le billet, c'est la crêpière",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5021,
        "end": 5185,
        "text": "Je poursuis avec cette autre question blanche, de Françoise Barrau à Saint-Avertin, alors nous sommes en Indre-et-Loire, y aura pas de discussion, c'est la Touraine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5187,
        "end": 5371,
        "text": "Germinal au bonheur des dames *****. Ce sont des romans qui font partie du fameux cycle des rougon-macquart de Zola. Au total, 20 volumes, 20 20 £. Mais pouvez-vous en citer 2 autres ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5545,
        "end": 5568,
        "text": "l'assommoir, la débâcle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5570,
        "end": 5748,
        "text": "la débâcle excellente réponse, par exemple. Le ventre de Paris la Curée peau bouille, la bête humaine, l'argent, l'œuvre, le docteur Pascal, la joie de vivre, les rougon-macquart",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5749,
        "end": 5896,
        "text": "et maintenant la question rouge envoyée sur carte postale par Anne Marie Anne Marie, c'est son patronyme, mari avec 1YA la fin. Anne habite Bourges",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5925,
        "end": 5976,
        "text": "quel est le nom de l'étude scientifique des fourmis",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5978,
        "end": 6127,
        "text": "la myrmécologie, la myrmécologie, la mire, Meco, Logie, Myrmécologie. Non. La mire, les, l'armée, la, Mimie, Mimie, la, Mimie, la Myrtille, Mycologie",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6129,
        "end": 6141,
        "text": "Myrmécologie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6143,
        "end": 6343,
        "text": "la myrmécologie, l'étude des fourmis, C'est ça ? Que les préciser, hein qu'on soit bien d'accord, c'est votre réponse, c'est ça ? C'est une branche de l'entomologie, bien sûr, et c'est la Myrmécologie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6907,
        "end": 6981,
        "text": "Marie-Jeanne Thomas, qui habite blodelsheim dans le Bas-Rhin, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6982,
        "end": 7025,
        "text": "combien il y a de elle dans Ille-et-Vilaine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7328,
        "end": 7359,
        "text": "Au total, dans Ille-et-Vilaine,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7360,
        "end": 7439,
        "text": "il y a 3L dans Ille-et-Vilaine exactement, puisque I C'est I 2LE et vilaine VI.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7806,
        "end": 7854,
        "text": "Fabien aoustin de Niort vous pose cette question",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7856,
        "end": 8167,
        "text": "musique classique, à quelle compo ça vous plaît pas à quel compositeur français doit-on ? La symphonie dite Sevenole, où symphonie, sur un chant montagnard français, on lui doit aussi le poème symphonique, une musique orchestrale, jour d'été à la montagne et l'opéra. Ferval, quel est le nom de ce compositeur ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 8168,
        "end": 8182,
        "text": "Vincent, Dany,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 8183,
        "end": 8272,
        "text": "Oh. Directement félicitations. Gérard et Élisabeth, ce sont des œuvres de Vincent d'Indy,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 13,
    "created_at": "2022-09-02T09:29:36.399954Z",
    "updated_at": "2022-09-02T09:32:11.580579Z",
    "lead_time": 835.744
  },
  {
    "text": "Ah oui, oui, oui, on est très loin du haras du PIN et on en a également. C'est ça. Ben on est dans l'Orne, a quand même oui, vous êtes un joueur, un passionné de jeu. Le jeu des 1000€ de temps à autre des jeux à la télévision aussi, de temps à autre et parfois avec grand succès. Et vous êtes l'un des comment dire, collaborateurs, si je peux dire, d'un des contributeurs plus précisément de quizzie Pedia, on en parle de temps en temps, est ce que vous pouvez Gregory nous rappeler ce qu'est queezie pedia alors quié Pedia donc qui s'écrit qzypediadonc.fr ? Dans un c'est un site internet donc dédié à la culture générale où ce sont les joueurs qui utilisent le site, qui créent les questionnaires et donc moi je les valide avec pas tout seul. Avec l'aide de spécialistes dans différentes matières et ensuite y a des différentes formules de jeu, il y a des duels, donc les gens s'envoient des duels sur 10 questions sur différents sujets et pendant les duels, il y a aussi un chat, donc ça papote beaucoup pendant les duels, ça ne fait pas que jouer ça, donc ça crée un lien, ça voilà exactement y a une grande communauté et y a une très bonne ambiance. Sandrine et Gregory. Allez, nous jouons ensemble sur France Inter. Les questions bleues d'abord. Voici celles de Nathalie Biot à 7 questions posées sur franceinter.fr dans la classification des arts. Le 7e désigne le cinéma, le 9e par exemple, c'est la bande dessinée. Mais quel est celui qui est qualifié de 2e art actuellement ? Disons sculpture à le 2e ART, c'est la sculpture, C'est ça le premier étant l'architecture. Question bleue aussi de Fabien aoustin à Niort, certaines personnes peu nombreuses il est vrai de nos jours, utilisent encore une montre à gousset. En fait, qu'est-ce que c'est que le Gousset ? C'est une petite ***** qui qui se trouve sur la ******** il me semble une petite ***** de gilet par exemple pour ranger une montre, d'où le nom de montre à Gousset, le Doucet. C'est la petite *****. Ces classes hein quand même d'avoir une montre à gousset et certain non. Encore question bleue aussi, de Christine Suça à Bézenet dans le Rhône. Quel est le titre générique qui regroupe l'ensemble des romans d'Émile Zola ? Les rougon-macquart. Mais oui, œuvre majeure, vous avez un siècle, les 20 romans. Les rougon-macquart. Maintenant une question blanche, une question de Didier Rimbaud à fleuriel, dans le département de l'Allier, dans quel pays se trouve la ville de Carthagène des Indes ? Dans quel pays se trouve Carthagène des Indes, Tunisie, Carthagène des Indes, non des Indes, des Indes, des Indes, pas des Indes, des Indes. Alors Carthage étant Tunisie, hein. Mais Carthagène des Indes, je sais pas Pakistan non Bangladesh, non, c'est une c'est. Ce n'est pas en Inde, ce n'est pas au Pakistan, pas au Bangladesh. Du Sud à Venezuela, Argentine, Colombie, Colombie, Carthagène des Alpes. C'est une ville portuaire de Colombie. Alors, il y a une Carthagène tout court. au Chili, il y en a une autre tout court en Espagne, il y a Carthage en Tunisie, et Carthagène des Indes, ville portuaire sur la mer des Caraïbes où mer des Antilles en Colombie. Question blanche de Simon cas à Marseille dans le 7e quelles sont les 5 disciplines sportives qui composent le pentathlon moderne aux Jeux olympiques ? Les 5 tirs, le tir équitation oui natation oui, course à pied, voyez. Cyclisme pas cyclisme. Vous avez dit donc ouais, course à pied hein, on est d'accord ? Natation, le tir, l'équitation, il manque une discipline station, j'ai dit natation, oui, vous avez dit natation ? Vous avez dit course à pied ? Absolument. Vous avez même dit Équitation, et vous avez dit, tiens, et il en manque un, il manque une discipline, y a pas de haine, lutte, non un truc de combat, truc plus, non escrime, est-ce que l'escrime ? Je rappelle les 5 disciplines sportives qui composent le pentathlon moderne aux Jeux olympiques, donc en tant que sport olympique, équitation, escrime tire, natation et course à pied et course nature au course, country et cetera, course maintenant, cette question rouge envoyait sur un Bristol par notre ami Hubert Laufenburger qui habite kunheim dans le Haut-Rhin, en Alsace, Quel est le nom de la presqu'Ile ? Qui ferme le golfe du Morbihan vers le Sud. Ferme, oui, c'est ça. On peut dire que cette presqu'Ile ferme le golf. Si vous voulez, hein. Donc c'est la partie sud. De de cette. Ce golfe de cette petite mère quoi. C'est une presqu'Ile, mais je ne peux pas dire que ça ferme. Ouais, que dites-vous pardon ? Non, ce n'est pas Quiberon, non, non, non, non, ce n'est pas Quiberon. Il n'est pas tout à fait à cet endroit là. Je sais pas. Style are, non c'est pas Ah oui et c'est bien dans ce secteur là, mais le nom de la presqu'Ile qui ferme au sud le golfe du Morbihan, c'est la question reposée et c'est toujours une question d'Hubert offenburger, à kunheim, dans le Haut-Rhin. Attention qu'un 2nde, Grégory et Sandrine. Non, j'ai pas d'idée du tout. Non on voit pas. Cette presqu'Ile s'appelle la presqu'Ile de Ruisse RHUYS. C'est très joli donc c'est le le sud de ce golfe du Morbihan, la presqu'Ile de de Ruiz avec Saint Gildas de Rhuys, et cetera et Hubert Laufenburger en Alsace va recevoir pour cette question rouge pas facile. 45€. Sandrine, Levionnois, Gregory Moalic. Voulez-vous vous arrêter ou en passant par le repêchage, souhaitez-vous tenter le. Ouais, on a décidé de tenter de jouer donc, et vous tentez l'enjeu, banco. Oui, mais seulement je me dois de vous faire passer l'épreuve effrayante du repêchage aujourd'hui, il vous faut trouver le titre de cette comédie. Ils ont commandant de prévoir un atterrissage forcé. Cette femme doit être transporté dans un hôpital, un hôpital. Mais qu'est-ce que c'est une grande maison pleine de malades ? Enfin, pour le moment, c'est pas le sujet dit au commandant que j'ai à lui parler tout de suite. Bon alors je vous ai donné un indice en disant que c'était une comédie et c'est un extrait du film Sully Air Force One ou YAT il un pilote dans l'avion ? YAT il un pilote dans l'avion ? Oui, avec Leslie Wilson, exactement mille-neuf-cent-quatre-vingt YAT il un pilote dans l'avion ? Bonne réponse au repêchage et maintenant en cours pour envoyer vos questions, j'ai 2000€ rendez-vous à la page de l'émission sur franceinter.fr. Question de Michel Jonquet à Nîmes, quel Dieu de l'Égypte ancienne est représenté avec une tête de chien, ou de chacal de canidé, disons, homme à tête de canidé, Dieu funéraire de l'Égypte ancienne, il introduit les morts dans l'autre monde. Quel est son nom, Dieu de l'Égypte ancienne. Anubis anubis sans rubeus ? Félicitation pour cette bonne réponse au Banco sur France Inter et franceinter.fr, vous pouvez repartir avec 500€, une autre possibilité, tenter les 1000,00€ du. On va essayer le super bon coup, ouais. Ultime question pour cette semaine et avant donc cette pause estivale pour le jeu des 1000€. Une question qui nous vient de l'Orient et qui a été écrite par hypatie vils, quel roi d'Angleterre a reçu en 1347, au début de la guerre de 100 ans, la reddition des 6 Bourgeois de Calais qu'il comptait faire exécuter en échange de la vie sauve ? Pour les autres habitants de la ville, épisode du siège de Calais par les Anglais 14e siècle. Donc, quel roi d'Angleterre a reçu la reddition des bourgeois de Calais, dont la vie à finalement été épargnée. Moi non plus. Isabelle, je pense que c'est lui. Ouais, on proposerait celui-ci. Bon, on va tenter Edouard 3 Edouard 3. On termine l'année en beauté, bravo et merci. Sandrine Lionnois, Gregory Moalic, 1000€ pour ce super banco et le recueil d'Antoine compagnon de l'Académie française, un été avec Colette. Coalition France Inter Équateur, parallèle passer de belles semaines, un bon été, toutes et tous, et je vous donne rendez-vous le 29 août, un lundi si le cœur vous en dit. Salut Nicolas prochain. Merci les amis. Stop s'il vous plaît. Philippe Henry, Bruno vous avez-vous avez une minute là maintenant devant vous. Ben sauf qu'il y a le journal qui arrive. Écoutez ça Bonsoir c'est zinzin très régulièrement, le matin on réveillé, j'entends le bruit d'une poignée de porte. À ce moment-là, la montée d'escalier qui apparaît de la maison familiale, il y a un bol de café qui dégage son arôme au rez-de-chaussée et une porte entrebâillée et au-delà, un jardin et un premier rayon de soleil. C'est en quelque sorte et ça fait combien de temps pour raconter votre vie à la radio ? Là comme ça je suppose. Alors, en tout cas, avant c'était 96 hein, c'était 85 oui. Arrivé à France Inter, trafic d'influence des paysages, c'est comme à la radio quand je serai grand. Et puis les carnets de campagne depuis. Oui, un souvenir, Philippe. Y en Aya, plein de monde dans le studio, on a entendu, ça s'est mélangé avec les applaudissements du jeu des 1001, capable de ressortir un souvenir de. Il y en a tellement, ce ne sont que de bons souvenirs. En tout cas. Moi j'ai je sais pas si c'est un souvenir, mais une chose à vous dire, c'est votre attention aux autres, que ce soit dans carnet de campagne, que ce soit en interview, que ce soit toujours que ce soit dans dans dans les couloirs de la maison de la radio, quand on vous croisait cette attention réelle, sincère aux autres, c'est ce qui vous définit. Merci mais c'est le propre de notre travail. Je pense être à l'écoute des autres. Bon, on vous aime beaucoup. Merci, on vous voit partir avec regret. Vous êtes content de partir ? Tout va bien, tout va que c'est le moment, vous partez pas fâché, on vous embrasse très très fort et on vous applaudit. Merci beaucoup. Merci les amis. Merci Laurence. Alors normalement, il y a des communiqués, on envoie les communiqués, OK votre radio toujours avec vous, écoutez, intervenez sur l'Appli France Inter, France Inter, il est 13h passé de une minute. Le 1314, Bruno Duvic Philippe regardait les messages sur l'Appli France Inter, ça vous fera chaud au cœur. Bonjour à tous, soyez les bienvenus.",
    "id": 12,
    "label": [
      {
        "start": 1222,
        "end": 1321,
        "text": "Les questions bleues d'abord. Voici celles de Nathalie Biot à 7 questions posées sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1322,
        "end": 1485,
        "text": "dans la classification des arts. Le 7e désigne le cinéma, le 9e par exemple, c'est la bande dessinée. Mais quel est celui qui est qualifié de 2e art actuellement ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1493,
        "end": 1502,
        "text": "sculpture",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1516,
        "end": 1577,
        "text": "c'est la sculpture, C'est ça le premier étant l'architecture.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1578,
        "end": 1625,
        "text": "Question bleue aussi de Fabien aoustin à Niort,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1735,
        "end": 1771,
        "text": "qu'est-ce que c'est que le Gousset ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6571,
        "end": 6577,
        "text": "Anubis",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6578,
        "end": 6756,
        "text": "anubis sans rubeus ? Félicitation pour cette bonne réponse au Banco sur France Inter et franceinter.fr, vous pouvez repartir avec 500€, une autre possibilité, tenter les 1000,00€",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2116,
        "end": 2193,
        "text": "Quel est le titre générique qui regroupe l'ensemble des romans d'Émile Zola ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2194,
        "end": 2214,
        "text": "Les rougon-macquart.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2215,
        "end": 2296,
        "text": "Mais oui, œuvre majeure, vous avez un siècle, les 20 romans. Les rougon-macquart.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2044,
        "end": 2115,
        "text": "Encore question bleue aussi, de Christine Suça à Bézenet dans le Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2297,
        "end": 2405,
        "text": "Maintenant une question blanche, une question de Didier Rimbaud à fleuriel, dans le département de l'Allier,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2406,
        "end": 2465,
        "text": "dans quel pays se trouve la ville de Carthagène des Indes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2513,
        "end": 2520,
        "text": "Tunisie",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2522,
        "end": 3127,
        "text": "Carthagène des Indes, non des Indes, des Indes, des Indes, pas des Indes, des Indes. Alors Carthage étant Tunisie, hein. Mais Carthagène des Indes, je sais pas Pakistan non Bangladesh, non, c'est une c'est. Ce n'est pas en Inde, ce n'est pas au Pakistan, pas au Bangladesh. Du Sud à Venezuela, Argentine, Colombie, Colombie, Carthagène des Alpes. C'est une ville portuaire de Colombie. Alors, il y a une Carthagène tout court. au Chili, il y en a une autre tout court en Espagne, il y a Carthage en Tunisie, et Carthagène des Indes, ville portuaire sur la mer des Caraïbes où mer des Antilles en Colombie.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3128,
        "end": 3180,
        "text": "Question blanche de Simon cas à Marseille dans le 7e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3181,
        "end": 3279,
        "text": "quelles sont les 5 disciplines sportives qui composent le pentathlon moderne aux Jeux olympiques ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3922,
        "end": 3973,
        "text": "équitation, escrime tire, natation et course à pied",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3791,
        "end": 3921,
        "text": "Je rappelle les 5 disciplines sportives qui composent le pentathlon moderne aux Jeux olympiques, donc en tant que sport olympique,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4040,
        "end": 4167,
        "text": "cette question rouge envoyait sur un Bristol par notre ami Hubert Laufenburger qui habite kunheim dans le Haut-Rhin, en Alsace,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4168,
        "end": 4246,
        "text": "Quel est le nom de la presqu'Ile ? Qui ferme le golfe du Morbihan vers le Sud.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4507,
        "end": 4577,
        "text": "Non, ce n'est pas Quiberon, non, non, non, non, ce n'est pas Quiberon.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5434,
        "end": 6283,
        "text": "Oui, mais seulement je me dois de vous faire passer l'épreuve effrayante du repêchage aujourd'hui, il vous faut trouver le titre de cette comédie. Ils ont commandant de prévoir un atterrissage forcé. Cette femme doit être transporté dans un hôpital, un hôpital. Mais qu'est-ce que c'est une grande maison pleine de malades ? Enfin, pour le moment, c'est pas le sujet dit au commandant que j'ai à lui parler tout de suite. Bon alors je vous ai donné un indice en disant que c'était une comédie et c'est un extrait du film Sully Air Force One ou YAT il un pilote dans l'avion ? YAT il un pilote dans l'avion ? Oui, avec Leslie Wilson, exactement mille-neuf-cent-quatre-vingt YAT il un pilote dans l'avion ? Bonne réponse au repêchage et maintenant en cours pour envoyer vos questions, j'ai 2000€ rendez-vous à la page de l'émission sur franceinter.fr.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6284,
        "end": 6319,
        "text": "Question de Michel Jonquet à Nîmes,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6320,
        "end": 6525,
        "text": "quel Dieu de l'Égypte ancienne est représenté avec une tête de chien, ou de chacal de canidé, disons, homme à tête de canidé, Dieu funéraire de l'Égypte ancienne, il introduit les morts dans l'autre monde.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6894,
        "end": 6971,
        "text": "Une question qui nous vient de l'Orient et qui a été écrite par hypatie vils,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7242,
        "end": 7346,
        "text": "quel roi d'Angleterre a reçu la reddition des bourgeois de Calais, dont la vie à finalement été épargnée",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7446,
        "end": 7455,
        "text": "Edouard 3",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7456,
        "end": 7511,
        "text": "Edouard 3. On termine l'année en beauté, bravo et merci",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 12,
    "created_at": "2022-08-31T10:46:41.806944Z",
    "updated_at": "2022-08-31T10:58:58.105323Z",
    "lead_time": 841.78
  },
  {
    "text": "Donc, c'est relativement simple, il y a plus de bobines à changer, y a une formation particulière pour être projectionniste ? Oui, elle est relativement courte, hein, c'est bien. Bravo de cet investissement parce que il les cinémas comme ça, beaucoup de cinémas fonctionnent grâce aux bonnes volontés. Vous participez au jeu pour la première fois oui, Hippolyte aussi première fois aussi, première participation, ça vous fait plaisir jusqu'à présent, oui oui, on en a pas vu beaucoup pour l'instant, c'est vrai, vous êtes angoissé, vous êtes détendu, quel est votre état d'esprit mitigé, mitigé, mitigé, aussi mitigé ? Le tirage au sort est une chose très importante dans l'émission bien sûr, car on peut tomber sur des questions qui concernent les voitures du 19e siècle alors qu'on est spécialiste du tennis. Première question bleue, une question de Daniel, légende de sa main, le grand en Ille-et-Vilaine, quel est le nom plus courant de la sterne mutation ? La sterne mutation écoutez bien le mot, hein, parce que y a Stern, oui, parce que bon, je suppose, ça ressemble à quelque chose, le hockey ? Non, ce n'est pas le hockey, mais là tout pas là, tout, mais l'asthme, pas l'asthme. Bah on va faire le bégaiement. Ah non, non, non, non, non, non, non, vous vous éloignez un peu, mais voilà, c'est c'est une manifestation du corps, la sterne mutation. Si éternuement, éternuement. C'est l'autre nom de l'Éternuement, la sterne mutation à vos souhaits. Ce souci sur la respiration il reste qu'un. Autre question bleue de Sylvia Gerbi, à Paris 12e, quelle célèbre voyage commence sur le Mont Snaefellsnes, si je le prononce correctement, parce que c'est vrai qu'on lit, mais on ne le prononce pas toujours à haute voix. Donc quelle voyage commence sur le Mont Snaefellsnes et se termine sur les flancs du Stromboli, donc entre le centre de la terre, c'est le voyage au centre de la terre de Jules, de Jules Verne. Une question bleue aussi de Justin moose, qui habite limendous dans les Pyrénées-Atlantiques. Quel est l'orthographe alors là, parfois, ces questions-là sont posées en banco, voir en super banco quand c'est encore plus difficile, ça ajouter une difficulté particulière quand on a droit qu'à une réponse, mais là tout est ouvert en 30 secondes. Quel est l'orthographe du mot sibyllin ? Dans le sens obscur Enigmatis YDBI 2LIN. Oui donc SYA un seul B on a dit I 2LINSYBI 2LIN l'orthographe du mot civil. L'objectif ? Hippolyte et il vont questions blanches de Catherine Sandre à Franqueville-Saint-pierre, en Seine-Maritime. Comment s'appelle cette pratique française, d'ailleurs ancienne, mais toujours existante dans certaines communes qui donnent le droit aux particuliers de se procurer gratuitement du bois dans une forêt ? H et h.  Aucune idée. Donc le droit de se fournir gratuitement gratuitement, en bois dans les forêts, c'est ça dans dans la forêt de sa commune, à la possibilité donnée par le code forestier d'ailleurs. Le droit réservé doit réserver une partie du bois à une commune et donc aux habitants. Je sais pas au hasard le droit de fait âge fait âge, non non cottage phagocytage non plus question reposais tout à l'heure à propos de ce droit lié aux forêts et aux communes, questions blanches également de Monique Guinaud à Orléans. Quelle est l'autre nom du Pagure ? C'est quelque chose. Ça vous dit quelque chose ? C'est déjà bien. C'est un animal, c'est un animal. Si vous avez une autre question, profitez-en. C'est bien un animal, oui, un mammifère, Ah non, un oiseau. Ah non, un reptile non plus. Un amphibien. Un poisson, pas un amphibien, pas un poisson où là on commence à avoir fait le tour hein ? Et oui, ça passe vite 30 secondes. Mais voilà les questions que vous me posez vous permettent peut-être d'affiner les choses, de préciser les choses. Mais dans la 2e partie du jeu, je serai intransigeant. Vous n'aurez droit qu'à une réponse et je ne répondrai à aucune de vos questions. Tout ça pour détendre l atmosphère ? Question rouge, une question de Pascal Cerejo à Parthenay, dans le département des Deux-Sèvres, Quel est le nom de la rivière qui arrosé la ville de Berlin ? Oh le pire, c'est que je sais y a de de 2 syllabes. C'est pas les 2 quelque chose comme ça, ils sont ressemble à ça je crois. Vous proposez, j'ai envie de dire les zélés, les zélés ? Non. Un. On joue, on joue. Il disait Deezer, non hein ? Bon Ben c'est y a qu'une syllabe en fait. Less, c'est un truc comme ça, je suis sûr qu'il 3 questions à reposer à Hippolyte et ils vont sur France Inter. D'abord cette question blanche, une question envoyée par Catherine Sandre à Franqueville-Saint-pierre, en Seine-Maritime, je le rappelle, quel est le nom de cette pratique française ancienne qui donne le droit aux particuliers de se procurer gratuitement du bois dans une forêt ? C'est une possibilité donnée par le code forestier à une commune de réserver une partie des bois à ses habitants et ses bien utile pour tout le monde. D'ailleurs, parce que ça permet aussi de de faire des coupes dans la forêt. Et puis ça permet aux particuliers d'avoir du bois de chauffage. Gratuitement, quel est ce droit ? Quelle est cette pratique ? Du coup ? Tirage, faire des stars peut être quelque chose. Droit de droit de stère. Je sais pas oui, 3 bricoles, j'en sais rien. Le droit de serrage peut être, ce n'est pas le serrage, c'est l'affouage le droit l'affouage à 2REFOUAGE la foi j'ai l'apostrophe. Catherine Sandre à franqueville-Saint-pierre, en Seine-et-Marne, qui n'est pas du tout en Seine-et-Marne. Pardonnez-moi, mais en Seine-Maritime, on reste en Normandie d'ailleurs va recevoir 30€. L'autre question blanche de Monique Guinaud à Orléans, quel est l'autre nom du. C'est pas dur ? Insecte, hein ? Lanton, peut-être hein peut-être je sais quoi essayer ? Oui, à tout hasard, le hanneton. Le pas dur n'est pas l'autre nom du Hanneton. Peut-être Monsieur veut me proposer une réponse au premier rang. Bonjour Monsieur, quel est votre prénom Jean-Pierre, et quel est votre réponse ? Jean-Pierre passe le poisson d'argent. Ah non, ce n'est pas le poisson d'argent, le pagure qui veut me proposer une réponse Madame. Alors Bonjour Madame, d'abord je vous demande votre prénom, s'il vous plaît. Marie, Françoise, Marie, Françoise, votre réponse ? Il s'agit du Bernard l'Hermite, c'est le crustacé, le Bernard l'Hermite, le pagure hein, t-shirt France Inter. Pour Marie Françoise et pour Monique Duneau à Orléans, 30€. Hippolyte. Et ils vont nos candidats, je reviens à vous pour vous poser une nouvelle fois cette question rouge, le nom de la rivière qui arrosé la ville de Berlin. Une question de Pascal cerejo appartenait. Encore une syllabe. ****** R, je ne sais pas RY. Une réponse ? C'est. C'est fini l'art, je sais pas, l'art, oui. Et j'en urgent vite, j'en suis. J'ai complètement oublié, on était au-delà des 15 secondes. De toute manière, ce n'est pas l'art, c'est la spree. Spre est ce PR 2E la rivière qui passe à Berlin, en Allemagne. Pascal s'est réjouie à Parthenay. Gagné 45€ nous faisons les totaux. Pour Hippolyte Andrieux, rebelle et Yvon Gestin, 45,00€ pour nos candidats d'aujourd'hui et le recueil un été avec Colette d'Antoine compagnon, à partir des chroniques que cet académicien français désormais nous a proposé l'été dernier sur France Inter, coédition France Inter. Équateur, parallèle très bonne journée et à demain si vous le voulez bien. Et je vous annonce alors avec énormément d'avance les enregistrements du jeu des 1000€ en septembre. Mercredi 7 septembre, à Naour, dans la Somme, jeudi 8 septembre, à Méricourt, dans le Pas-de-Calais, et vendredi 9 septembre à Cambrai, dans le nord, on aura l'occasion de vous répéter ces rendez-vous ultérieurement.",
    "id": 11,
    "label": [
      {
        "start": 811,
        "end": 908,
        "text": "Première question bleue, une question de Daniel, légende de sa main, le grand en Ille-et-Vilaine,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 909,
        "end": 961,
        "text": "quel est le nom plus courant de la sterne mutation ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1091,
        "end": 1334,
        "text": "le hockey ? Non, ce n'est pas le hockey, mais là tout pas là, tout, mais l'asthme, pas l'asthme. Bah on va faire le bégaiement. Ah non, non, non, non, non, non, non, vous vous éloignez un peu, mais voilà, c'est c'est une manifestation du corps",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1359,
        "end": 1370,
        "text": "éternuement",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1372,
        "end": 1455,
        "text": "éternuement. C'est l'autre nom de l'Éternuement, la sterne mutation à vos souhaits.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1500,
        "end": 1550,
        "text": "Autre question bleue de Sylvia Gerbi, à Paris 12e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1551,
        "end": 1607,
        "text": "quelle célèbre voyage commence sur le Mont Snaefellsnes,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1722,
        "end": 1817,
        "text": "Donc quelle voyage commence sur le Mont Snaefellsnes et se termine sur les flancs du Stromboli,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1818,
        "end": 1851,
        "text": "donc entre le centre de la terre,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1852,
        "end": 1914,
        "text": "c'est le voyage au centre de la terre de Jules, de Jules Verne",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1916,
        "end": 2009,
        "text": "Une question bleue aussi de Justin moose, qui habite limendous dans les Pyrénées-Atlantiques.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2260,
        "end": 2300,
        "text": "Quel est l'orthographe du mot sibyllin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2452,
        "end": 2538,
        "text": "questions blanches de Catherine Sandre à Franqueville-Saint-pierre, en Seine-Maritime.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2539,
        "end": 2742,
        "text": "Comment s'appelle cette pratique française, d'ailleurs ancienne, mais toujours existante dans certaines communes qui donnent le droit aux particuliers de se procurer gratuitement du bois dans une forêt ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3033,
        "end": 3113,
        "text": "Je sais pas au hasard le droit de fait âge fait âge, non non cottage phagocytage",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3209,
        "end": 3267,
        "text": "questions blanches également de Monique Guinaud à Orléans.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3268,
        "end": 3302,
        "text": "Quelle est l'autre nom du Pagure ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3490,
        "end": 3596,
        "text": "Ah non, un oiseau. Ah non, un reptile non plus. Un amphibien. Un poisson, pas un amphibien, pas un poisson",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3967,
        "end": 4061,
        "text": "Question rouge, une question de Pascal Cerejo à Parthenay, dans le département des Deux-Sèvres",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4063,
        "end": 4124,
        "text": "Quel est le nom de la rivière qui arrosé la ville de Berlin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4266,
        "end": 4312,
        "text": "j'ai envie de dire les zélés, les zélés ? Non.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4518,
        "end": 4655,
        "text": "D'abord cette question blanche, une question envoyée par Catherine Sandre à Franqueville-Saint-pierre, en Seine-Maritime, je le rappelle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4656,
        "end": 4797,
        "text": "quel est le nom de cette pratique française ancienne qui donne le droit aux particuliers de se procurer gratuitement du bois dans une forêt ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5211,
        "end": 5235,
        "text": "Droit de droit de stère.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5279,
        "end": 5336,
        "text": ". Le droit de serrage peut être, ce n'est pas le serrage,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5337,
        "end": 5353,
        "text": "c'est l'affouage",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5354,
        "end": 5373,
        "text": "le droit l'affouage",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5607,
        "end": 5661,
        "text": "L'autre question blanche de Monique Guinaud à Orléans,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5775,
        "end": 5852,
        "text": "Oui, à tout hasard, le hanneton. Le pas dur n'est pas l'autre nom du Hanneton",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6000,
        "end": 6079,
        "text": "Jean-Pierre passe le poisson d'argent. Ah non, ce n'est pas le poisson d'argent",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6261,
        "end": 6292,
        "text": "Il s'agit du Bernard l'Hermite,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6293,
        "end": 6348,
        "text": "c'est le crustacé, le Bernard l'Hermite, le pagure hein",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6470,
        "end": 6542,
        "text": "je reviens à vous pour vous poser une nouvelle fois cette question rouge",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6544,
        "end": 6594,
        "text": "le nom de la rivière qui arrosé la ville de Berlin",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6667,
        "end": 6746,
        "text": ", je ne sais pas RY. Une réponse ? C'est. C'est fini l'art, je sais pas, l'art,",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 11,
    "created_at": "2022-08-31T10:33:14.028395Z",
    "updated_at": "2022-08-31T10:44:52.533976Z",
    "lead_time": 848.816
  },
  {
    "text": "Nous aussi. Ah bah c'est bien d'avoir de la famille comme ça, tu vas passer des vacances formidables. Alexis, tu joues avec Dali, Potel, Bonjour Dali, Bonjour Comment ça va bien, toi tu es en 6e et tu termines ta classe de de 6e. Le collège c'est collège Jacques Brel, Jacques Brel à la ferté-Macé. Oui, toi tu lis des BD aussi ou non, je lis des mangas, plutôt des mangas, ce que tu dis comme comme manga, les grands classiques One pièce et tout One pièce. Tu as lu tous les One pièce ? Oui, il y en a combien y en a 100 non, 100 100 d'accord, 101. 101 précisément. Tu as lu les 101 ? Ouais et puis tu lis d'autres d'autres mangas ? Tu aimes bien que tu pourrais nous conseiller docteur Stone, docteur Stone, y en a moins, je crois, hein, des docteur Stone, une vingtaine, tu en a eu combien, docteur ? Stone 11, vous jouez tous les 2 pour la première fois. Ils sont très jeunes, vous êtes tous les 2 devant les micros et vous allez jouer avec la question en tentant de répondre aux questions que vous avez tiré au sort. Première question bleue d'aujourd'hui, une question de Baptiste merceron à aussevielle ? Dans les Pyrénées-Atlantiques alors, une question scolaire Baptiste nous dit qu'il est en CM un, je sais pas s'il l'a appris en CM un, mais il vous demande quel est le genre grammatical du mot nain dans la phrase par exemple. Je ne mange pas. Alors ? Je pourrais-je peux aller là. Ah oui, tu peux répondre, Alexis, c'est ça ? C'est l'idée du jeu, alors nous, c'est comment dire, c'est ça fait partie de d'une des adverbes de négation. C'est donc un adverbe, c'est bien un adverbe, adverbe de la négation, ne NE. Ravo ça commence très bien. Autre question bleue de Joël Bouchaud de Saint Christophe en Charente maritime, qu'est-ce qu'une pipistrelle ? Alexis et Dali, Dali, très sagement, lève la main comme en classe, mais tu sais, tu n'es pas obligé de lever la main dans le jeu, tu peux répondre et en plus tu peux donner plusieurs réponses. Quelle est ta réponse d'Ali ? Mais oui, c'est un genre de chauve-souris, la pute Israël. Ordre de chiroptère, mammifère volant, chauve-souris pipistrelle. Autre question bleue, toujours spéciale jeune de Lucas Timon à Nantes. Joyeuse, joyeuse. C'est un adjectif féminin, d'accord, mais c'est aussi le nom d'une d'une commune de l'Ardèche, mais. Également le nom d'un objet ayant appartenu à Charlemagne. De quoi s'agit-il ? Charlemagne, Empereur d'occident et roi des francs. Qu'est-ce que ça peut être ? On l'a appelé joyeuse. Qu'est-ce qu'il pouvait avoir dans ses mains ? Charlemagne, une épée. Une épée, mais oui, joyeuse, c'est le nom de l'épée de Charlemagne. La question blanche alors les questions blanches sont un peu plus difficiles. Tout est relatif que les questions bleues, mais vous allez voir, ça dépend de ces sujets de prédilection. Cette question blanche, nous la devons à Jean Yves Noblet, à vineuil dans le Loir-et-Cher. Quelle pièce du jeu d'échec ne se déplace qu'en diagonale, le fou, Oh bravo Alexis, tu joues, tu joues aux échecs. Ah ouais Dali aussi. Ouais. Bravo, c'est le fou qui se déplace en diagonale sur l'échiquier. Question blanche également de Françoise petit à Meaux, en Seine-et-Marne. Question posée sur franceinter.fr, est-ce que vous pouvez nous expliquer la différence entre un nombre et un chiffre, un nombre, c'est se situe entre 0 et 9, tandis qu'un chiffre ça c'est c'est infini quoi. Alors c'est presque ça, mais exactement l'inverse. Oui, pardon, pardon, pardon, voilà, je me suis trompée. Excusez-moi, mais je vous en prie, cher ami Alexis. Un chiffre donc, c'est finalement c'est Dali qui répond, d'accord, c'est entre. Un et 10. Alors c'est pas en 3E 10 mais c'est en entre 0 et 9 voilà. Et puis donc le les les nombres c'est et les nombres c'est c'est c'est c'est c'est c'est infini quoi. Ben oui en fait c'est ça ? Les chiffres assemblés forment des nombres, on est d'accord. Oui oui c'était clair, c'était clair. Si tu me permets, tu comprends ? Ce que tu me dis, Alexis, Euh non, si je peux me permettre, c'est quoi qui a le ? Parce qu'on a tous les 2 répondu du coup. Ah très bien, alors les 2 en fait, parce qu'on joue alors c'est bien de me poser cette question. Ça permet de rappeler que au jeu des 1000€ on joue ensemble, on n'est pas l'un contre l'autre, tu vois, on forme un duo et alors si vous gagnez, vous gagnez tous les 2 à la fin et si vous perdez, vous perdez tous les 2. Voyez ce que je veux dire donc c'est c'est pas une compétition. Mais il fallait le préciser et c'est la règle également pour cette question rouge de Frédéric Foucault, Madame Frédéric Foucault, qui habite laxou en Lorraine, en Meurthe-et-Moselle. Alors une question qui a été posée d'ailleurs collectivement par la classe de 5e à du collège Jean de la Fontaine à Laxou au Moyen-Âge, Quel est le nom donné qui était donné au casque qui protégeait les chevaliers ? Voilà, on parle plus de l'épée de Charlemagne là. Un grand casque des hommes d'armes Enveloppant toute la tête, une armure. Non, ce n'est pas l'armure. Alors vraiment le casque, seulement le casque. Je suis pas facile mais alors aussi, élément important dans le jeu, les questions deviennent de plus en plus difficiles. Quel est le nom donné au casque qui protégeait les chevaliers au Moyen-Âge ? Question reposée, vous avez une 2e chance ? Mais une seule réponse, Alexis est Dali. N'hésitez pas à répondre, en vous concertant aussi, hein, puisque comme vous jouez collectif comme vous l'avez compris, n'est-ce pas ? Alexis Italie, vrai Dali, pas vrai ? Cette question, je vous la repose, mais là, vous n'avez droit qu'à une réponse alors que avant c'était totalement ouvert. Frédéric Foucault à laxou en Meurthe-et-Moselle, vous demande le nom qui était donné au Moyen Âge au casque protégeant les chevaliers grand. Casque. Pas de proposition, c'est pas facile à deviner hein, je je le concède. On le sait, on ne le sait pas, non, pas de proposition. Est-ce que parmi les les jeunes ici présents y aurait à une proposition ? Tiens, je vais aller au premier rang. Bonjour, quel est ton prénom ? Virgile, tu es en quelle classe Virgile, Quelle est ta réponse ? Un cadre annonce n'est pas un cadre. Virgile, on te donnera quand même un cadeau France Inter alors je vais aller vers ce je crois que ce ce lycéen c'est ça. Bonjour, quel est ton prénom ? Simon Simon, quelle est ta réponse ? Un homme, un homme, Simon, tu as raison, HEA. Tu aimes ? Alors Simon a 1T Shirt, France Inter, Virgile aussi évidemment, c'est la fin de la saison. On a quelques tee-shirts à distribuer, c'est une journée de folie, hein ? La générosité incroyable pour terminer l'année radiophonique, Frédéric Foucault à Laxou, dans le département de la Meurthe-et-Moselle gagné pour cette question rouge 45€ Alexis Brachet, Jean Gala et Dali Potel vous pouvez vous arrêter, mais vous pourrez peut-être en passant par la question repêchage, tentez le. Alors, est-ce que vous voulez vous arrêter maintenant, dans ce cas-là, vous avez 105€ ou est-ce que vous voulez poursuivre le jeu en tentant les 500€ du banco ? Où j'ai pas, mais du coup, si y en a un qui dit oui est ce que l'autre est obligé de le suivre. Je je rappelle que c'est une décision en effet collective. Ta question est aussi très intéressante parce que parfois il y a des batailles, on met son home, on sort son épée et on discute amicalement. Tu dis quoi ? Non, non. Mais bon voilà, on va tout perdre, donc autant de monde vas y non non non non non non non non non, vous vous arrêtez, oui, oui, on s'arrête là, 50€ c'est très bien, 105€ Ah oui 105 oui, mais attention Alexis divisé par 2 hein Oui 105€ c'est très bien, ça nous suffira on va dire Eh bien il s'arrête là, on les applaudit chaleureusement. Bravo d'avoir joué avec nos 113 juin je le rappelle, Alexis est en CM 2 pour quelques jours encore, Dali en 6e également pour quelques jours on le souhaite. Une très bonne fin d'année et de bonnes vacances donc 105€ pour nos candidats de spécial jeunes aujourd'hui. Autre cadeau, le livre des animaux bizarroïdes de de chez Larousse livre écrit par Marie Trebert, superbe livre. Et puis un jeu de chasse au trésor en famille qui s'appelle le secret des sorciers, également paru chez Larousse. Très bonne journée et à demain si vous le voulez bien. Et il y a encore 2 enregistrements prévus aujourd'hui du jeu à Damgan, dans le Morbihan. 17h puis 18h30, rendez-vous à la maison des dames, ganey.",
    "id": 10,
    "label": [
      {
        "start": 1651,
        "end": 1730,
        "text": "Autre question bleue de Joël Bouchaud de Saint Christophe en Charente maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1022,
        "end": 1110,
        "text": "Première question bleue d'aujourd'hui, une question de Baptiste merceron à aussevielle ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1267,
        "end": 1353,
        "text": "quel est le genre grammatical du mot nain dans la phrase par exemple. Je ne mange pas.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1731,
        "end": 1761,
        "text": "qu'est-ce qu'une pipistrelle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1524,
        "end": 1544,
        "text": "adverbes de négation",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1546,
        "end": 1614,
        "text": "C'est donc un adverbe, c'est bien un adverbe, adverbe de la négation",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2013,
        "end": 2026,
        "text": "chauve-souris",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1983,
        "end": 2012,
        "text": "? Mais oui, c'est un genre de",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2044,
        "end": 2109,
        "text": "Ordre de chiroptère, mammifère volant, chauve-souris pipistrelle.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2110,
        "end": 2180,
        "text": "Autre question bleue, toujours spéciale jeune de Lucas Timon à Nantes.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2181,
        "end": 2378,
        "text": "Joyeuse, joyeuse. C'est un adjectif féminin, d'accord, mais c'est aussi le nom d'une d'une commune de l'Ardèche, mais. Également le nom d'un objet ayant appartenu à Charlemagne. De quoi s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2543,
        "end": 2551,
        "text": "une épée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2553,
        "end": 2620,
        "text": "Une épée, mais oui, joyeuse, c'est le nom de l'épée de Charlemagne.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2805,
        "end": 2895,
        "text": "Cette question blanche, nous la devons à Jean Yves Noblet, à vineuil dans le Loir-et-Cher.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2896,
        "end": 2953,
        "text": "Quelle pièce du jeu d'échec ne se déplace qu'en diagonale",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2955,
        "end": 2962,
        "text": "le fou,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2963,
        "end": 3103,
        "text": "Oh bravo Alexis, tu joues, tu joues aux échecs. Ah ouais Dali aussi. Ouais. Bravo, c'est le fou qui se déplace en diagonale sur l'échiquier.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3104,
        "end": 3212,
        "text": "Question blanche également de Françoise petit à Meaux, en Seine-et-Marne. Question posée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3213,
        "end": 3295,
        "text": "est-ce que vous pouvez nous expliquer la différence entre un nombre et un chiffre,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3611,
        "end": 3691,
        "text": "c'est entre. Un et 10. Alors c'est pas en 3E 10 mais c'est en entre 0 et 9 voilà",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3296,
        "end": 3378,
        "text": "un nombre, c'est se situe entre 0 et 9, tandis qu'un chiffre ça c'est c'est infini",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3822,
        "end": 3882,
        "text": "Les chiffres assemblés forment des nombres, on est d'accord.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4520,
        "end": 4763,
        "text": "cette question rouge de Frédéric Foucault, Madame Frédéric Foucault, qui habite laxou en Lorraine, en Meurthe-et-Moselle. Alors une question qui a été posée d'ailleurs collectivement par la classe de 5e à du collège Jean de la Fontaine à Laxou",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4764,
        "end": 4857,
        "text": "au Moyen-Âge, Quel est le nom donné qui était donné au casque qui protégeait les chevaliers ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4970,
        "end": 5008,
        "text": "une armure. Non, ce n'est pas l'armure",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5634,
        "end": 5695,
        "text": "Frédéric Foucault à laxou en Meurthe-et-Moselle, vous demande",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5696,
        "end": 5767,
        "text": "le nom qui était donné au Moyen Âge au casque protégeant les chevaliers",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6118,
        "end": 6154,
        "text": "Un cadre annonce n'est pas un cadre.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6344,
        "end": 6352,
        "text": "Un homme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6354,
        "end": 6383,
        "text": "un homme, Simon, tu as raison",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 10,
    "created_at": "2022-08-31T10:18:36.451819Z",
    "updated_at": "2022-08-31T10:30:40.299571Z",
    "lead_time": 602.554
  },
  {
    "text": "Pour tout vous dire, le rythme diminue un peu, mais disons 5 km heure, ce n'est pas un grand rythme, c'est bien, ça laisse le temps d'apprécier l'environnement et d'entendre les oiseaux chanter. Marie Noël avec Thibault Lelièvre Bonjour Thibault, Bonjour, vous venez de de Rennes ou près de Rennes ? Oui de me laisser au nord de Rennes. Ah oui, c'est ça, c'est l'île et vilaine. Vous êtes ingénieur en informatique ? Oui, et alors vous pratiquez lindy hop. Oui, je sais pas ce que c'est. C'est une danse qui de couple ou en solo, qui, sur des musiques swing, jazz, quoi. Jazz. Voilà donc, elle a filé générale où Nina Simone par exemple. Voilà, on génère de New York des années 20, 30, 40. Après y a l'Europe qui est venu, c'est ça qui est un peu éclipsé, tout ça et on revient. Voilà depuis une vingtaine d'années, des communautés qui reviennent. Nous sommes dans la Communauté très large, très ouverte du jeu des 1000€, Marie-Noëlle, ADP, Thibault Lelièvre avec les questions envoyées par vous, peut-être. Première question bleue de Laurent Gaz à Bordeaux, quel est le nom de cette sorte de lagune côtière proche de Marseille ? C'est une très grande étendue, dos hein, qui est proche de la Méditerranée et c'est de l'eau salée. Alors plutôt de l'eau saumâtre parce que les moins salée que la mer, alors, c'est bien connu, hein ? Près de Marseille, dans les Bouches-du-Rhône, le nom de temps de Berre, c'est l'étang de Berre, c'est ça les tomber. Vous étiez d'accord ? Thibault, oui, oui. Autre question bleue, une question de Jean Yves Noblet, à villeneuil, dans quel vineuil dans le Loir-et-Cher ? Je le précise, dans quel département sont situés ? Ah oui bah c'est c'est tout simple hein, mais c'est bien parce que on a aussi des auditrices et des auditeurs très jeunes qui nous écoutent. Même le lundi qui jouent. Ils n'écoutent pas seulement le spécial John, mais je dis ça parce que vous allez trouver la réponse. Enfin je pense. Dans quel département sont situés les villes de Vichy ? Montluçon, par exemple, les Moulins, l'Allier dans le département de l'Allier et 3 villes du département de l'Allier, comme les bourgeons. Question bleue, également, de Sylvie Latrille à Jansac en Gironde. Pouvez-vous classer du Nord au Sud les îles suivantes ? Donc géographiquement on est d'accord ? Ex, oléron ré, Noirmoutier et Yeu donc l'île d'Aix, l'île d'Oléron, l'île de Ré, l'île de Noirmoutier et l'île d'Yeu. Est-ce que vous pouvez les classer sûrement parce que vous avez autant de réponses possibles que vous le souhaitez dans le sens Nord-Sud. Alors la plus au Nord ? Les Noirmoutier d'abord, il y a Noirmoutier, Noirmoutier, c'est la plus au Nord. On est d'accord. Ensuite, je rappelle celle qu'il y a il y a oléron, ré et Aix, et Yeu Yeu. Alors l'île d'Yeu. Ensuite, d'accord. Re, l'île de Ré, l'île d'Aix, l'île d'Aix, l'île d'Oléron et l'île d'Oléron du Nord au Sud. Bonne réponse. Noirmoutier yeu, ré. Aix, Oléron. Des îles demandées pour Noirmoutier, Ayeux de Charente-Maritime pour Reelax et Oléron. Bonne réponse à cette question bleue. Autre question, maintenant, une question blanche de Joëlle deniot agréable que dans les Bouches-du-Rhône, dans quel film le baron Grégoire Ponce ludon de Malavoi arrive t il à la Cour de Versailles pour demander au roi Louis 16 les moyens d'assécher les marais de la Dombé ? Quelle est le titre de ce film ? Est-ce que ce serait ridicule ? Je suis pas sûr, je je sais, j'ai pas mieux, pas d'autres idées. Ben je vous dis si c'est bon ou pas, si vous voulez bien ridicule, ridicule, c'est la bonne réponse. Avec Charles Berling. Dans ce film de Patrice Leconte. Question blanche également de la part de Patrick Perrault à Égly, dans le département de l'Essonne. Question postée sur franceinter.fr, quel est le nom de ce médecin, spécialiste des cordes vocales ? Qui peut être donc qualifiés de médecins de la voix ? L'orthophoniste, ce n'est pas tout à fait l'orthophoniste, hein, c'est vraiment lié à la voix et aux cordes vocales, sans domaine d'action phoniatre. Un phoniatre est le spécialiste des cordes vocales en médecine phoniatre. Marie Noël et Thibault. La question rouge de Marie-Pierre Trotto à Saint Beaussant en Meurthe-et-Moselle. À quoi correspond le délit de grivèlerie ? Ce serait à partir du partir du restaurant sans payer son addition, c'est ça ? C'est délits qui consistent à consommer sans payer dans un café, un restaurant ou un hôtel. On appelle cela en droit le délit de grivèlerie. Vous avez répondu à toutes les questions, vous pouvez rester avec nous. Vous pouvez aussi, si vous le souhaitez directement, tentez le. Et je voulais dire en fait, vous pouvez partir sans payer ou rester avec nous pour tenter le banco. Que souhaitez-vous ? Banco. Banco. Le genre de numéro sur France Inter. Cette question à 500€ nous vient de Besançon, c'est Brigitte Cheney qui nous l'a envoyé dans les 6 mots suivants, un seul et masculin, lequel ? Épitre. Caténaire, oriflam. S car. Odalisque. Et termite 6 mots, un seul et masculin parmi ceux-là, lequel épître caténaire ? Oriflame, escarre, Odalisque, termite un seul et masculin, un seul est masculin, ce serait. Termite. Pour moi, ce serait thermique. Ah oui, pourtant, je suis spontanément, j'aurais une, on le met souvent au féminin, mais il me semble. C'est un mythe, sinon les autres sont épic. Entre caténaire, ori flamme, escarre, odalisque et thermite une un seul est masculin. Que diriez-vous ? Ouais mais du coup je sais pas, vous avez reçu sur le loup ? Allez y. Quelle est votre réponse ? Marie-Noël, vous aviez une idée première ? Termite, termite est un insecte dont le nom est masculin, intermix. Vite. Tous les autres cités sont bien féminins. Une équité, une caténaire, une escarre, une oriflamme, une odalys qui est intermittente. Banco gagne peut-être plus avec le. Comme vous voulez, c'est vous qui répondez plus que moi, mais ça peut changer. Je ne veux pas vous forcer à la consommation, hein. Nous tentons super, banco. Puisque vous le souhaitez. Dernière question pour aujourd'hui, une question super banco de Yannis Manon à Annecy, Quel est le nom de l'architecte à qui l'on doit, à la conception du musée Guggenheim de Bilbao, en Espagne, mais aussi de la Fondation Louis Vuitton à Paris, dans le bois de Boulogne et de la maison Dansante à Prague, qui se trouve sur les bords de la Dava, qui est un immeuble déstructuré ? Assez étonnant d'ailleurs, cette maison dansante, c'est un architecte américano canadien. Quel est son nom ? Guéri oui, je pense qu'il semble. Bonjour, rappelle architecte de la Fondation Louis Vuitton à Paris, du musée Guggenheim de Bilbao et de la maison Dansante à Prague. Si vous avez accès à Internet après l'émission, n'hésitez pas à taper le nom de cette maison. Vous mettez mais non maison dans Santa Prague. Elle est vraiment d'un point de vue architectural très intéressante. Oui, on s'est Ginger et Fred, c'est ça ? Nous pensons à guéri. Ou Siri ? Franck guérit. J'ai 1HRY grand guerrier. Le nom de cet architecte, je lis, parcours au jeu des 1000€, 1000€ justement pour Marie, Noëlle Adam et Thibault lièvre, autre cadeau, et ce sera le cas toute cette semaine, le recueil un été avec Colette d'Antoine, compagnon de l'Académie française, à partir de des chroniques qui nous a proposé l'été dernier sur France Inter. Passez une bonne journée et à demain si vous le voulez bien. Nicolas vous attend pour des enregistrements du jeu des 1000€, demain mardi à Quimper, dans le Finistère. De rendez-vous 17h puis à 18h30 au centre des congrès du Chapeau rouge et mercredi à damgan, dans le Morbihan, là aussi de rendez-vous, 17h00, puis 18h30 à la maison des dames ganey.",
    "id": 9,
    "label": [
      {
        "start": 1008,
        "end": 1058,
        "text": "Première question bleue de Laurent Gaz à Bordeaux,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1059,
        "end": 1129,
        "text": "quel est le nom de cette sorte de lagune côtière proche de Marseille ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1377,
        "end": 1401,
        "text": "le nom de temps de Berre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1403,
        "end": 1447,
        "text": "c'est l'étang de Berre, c'est ça les tomber.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1490,
        "end": 1615,
        "text": "Autre question bleue, une question de Jean Yves Noblet, à villeneuil, dans quel vineuil dans le Loir-et-Cher ? Je le précise,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1616,
        "end": 1651,
        "text": "dans quel département sont situés ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1935,
        "end": 2029,
        "text": ". Dans quel département sont situés les villes de Vichy ? Montluçon, par exemple, les Moulins,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2030,
        "end": 2038,
        "text": "l'Allier",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2039,
        "end": 2131,
        "text": "dans le département de l'Allier et 3 villes du département de l'Allier, comme les bourgeons.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2132,
        "end": 2197,
        "text": "Question bleue, également, de Sylvie Latrille à Jansac en Gironde",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2199,
        "end": 2254,
        "text": "Pouvez-vous classer du Nord au Sud les îles suivantes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2255,
        "end": 3013,
        "text": "Donc géographiquement on est d'accord ? Ex, oléron ré, Noirmoutier et Yeu donc l'île d'Aix, l'île d'Oléron, l'île de Ré, l'île de Noirmoutier et l'île d'Yeu. Est-ce que vous pouvez les classer sûrement parce que vous avez autant de réponses possibles que vous le souhaitez dans le sens Nord-Sud. Alors la plus au Nord ? Les Noirmoutier d'abord, il y a Noirmoutier, Noirmoutier, c'est la plus au Nord. On est d'accord. Ensuite, je rappelle celle qu'il y a il y a oléron, ré et Aix, et Yeu Yeu. Alors l'île d'Yeu. Ensuite, d'accord. Re, l'île de Ré, l'île d'Aix, l'île d'Aix, l'île d'Oléron et l'île d'Oléron du Nord au Sud. Bonne réponse. Noirmoutier yeu, ré. Aix, Oléron. Des îles demandées pour Noirmoutier, Ayeux de Charente-Maritime pour Reelax et Oléron.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 3014,
        "end": 3051,
        "text": "Bonne réponse à cette question bleue.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3052,
        "end": 3157,
        "text": "Autre question, maintenant, une question blanche de Joëlle deniot agréable que dans les Bouches-du-Rhône,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3158,
        "end": 3357,
        "text": "dans quel film le baron Grégoire Ponce ludon de Malavoi arrive t il à la Cour de Versailles pour demander au roi Louis 16 les moyens d'assécher les marais de la Dombé ? Quelle est le titre de ce film",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3514,
        "end": 3522,
        "text": "ridicule",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3381,
        "end": 3389,
        "text": "ridicule",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3524,
        "end": 3557,
        "text": "ridicule, c'est la bonne réponse.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3613,
        "end": 3748,
        "text": "Question blanche également de la part de Patrick Perrault à Égly, dans le département de l'Essonne. Question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3749,
        "end": 3812,
        "text": "quel est le nom de ce médecin, spécialiste des cordes vocales ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3867,
        "end": 3930,
        "text": "L'orthophoniste, ce n'est pas tout à fait l'orthophoniste, hein",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4006,
        "end": 4015,
        "text": "phoniatre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4017,
        "end": 4089,
        "text": "Un phoniatre est le spécialiste des cordes vocales en médecine phoniatre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4115,
        "end": 4196,
        "text": "La question rouge de Marie-Pierre Trotto à Saint Beaussant en Meurthe-et-Moselle.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4197,
        "end": 4239,
        "text": "À quoi correspond le délit de grivèlerie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4240,
        "end": 4306,
        "text": "Ce serait à partir du partir du restaurant sans payer son addition",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4308,
        "end": 4459,
        "text": "c'est ça ? C'est délits qui consistent à consommer sans payer dans un café, un restaurant ou un hôtel. On appelle cela en droit le délit de grivèlerie.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4768,
        "end": 4855,
        "text": "Cette question à 500€ nous vient de Besançon, c'est Brigitte Cheney qui nous l'a envoyé",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4856,
        "end": 4968,
        "text": "dans les 6 mots suivants, un seul et masculin, lequel ? Épitre. Caténaire, oriflam. S car. Odalisque. Et termite",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5570,
        "end": 5801,
        "text": "termite est un insecte dont le nom est masculin, intermix. Vite. Tous les autres cités sont bien féminins. Une équité, une caténaire, une escarre, une oriflamme, une odalys qui est intermittente. Banco gagne peut-être plus avec le.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5987,
        "end": 6072,
        "text": "Dernière question pour aujourd'hui, une question super banco de Yannis Manon à Annecy",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6074,
        "end": 6365,
        "text": "Quel est le nom de l'architecte à qui l'on doit, à la conception du musée Guggenheim de Bilbao, en Espagne, mais aussi de la Fondation Louis Vuitton à Paris, dans le bois de Boulogne et de la maison Dansante à Prague, qui se trouve sur les bords de la Dava, qui est un immeuble déstructuré ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6475,
        "end": 6480,
        "text": "Guéri",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6481,
        "end": 6735,
        "text": "oui, je pense qu'il semble. Bonjour, rappelle architecte de la Fondation Louis Vuitton à Paris, du musée Guggenheim de Bilbao et de la maison Dansante à Prague. Si vous avez accès à Internet après l'émission, n'hésitez pas à taper le nom de cette maison.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6850,
        "end": 6991,
        "text": ". Oui, on s'est Ginger et Fred, c'est ça ? Nous pensons à guéri. Ou Siri ? Franck guérit. J'ai 1HRY grand guerrier. Le nom de cet architecte,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 9,
    "created_at": "2022-08-31T10:17:33.040944Z",
    "updated_at": "2022-08-31T10:17:41.618776Z",
    "lead_time": 754.314
  },
  {
    "text": "Vous habitez près de près de Saint-Lô, c'est ça ? À Saint Fromond, Saint Frémont. Alors Saint, c'est la préfecture du département de la Manche Saint-Fromond, ça touche Saint-Lô, professeur d'Anglais, c'est ça et lecteur aussi un petit peu ce que vous lisez, plutôt des choses qui vous détendent ou des choses en relation avec votre activité professionnelle du tout pas que pas que l'anglais, ce serait-ce serait un peu pénible, mais en ce moment je lis Hannibal de de Harris parce que j'ai vu récemment la série Hannibal qui est une très très bonne série avec Matt mickelson que je conseille à tout le monde si je peux l'avoir sur une plateforme, je sais pas oui oui Canal Plus, Ah oui c'est sûr, mycanal absolument d'accord. Vous êtes musicien ? Benjamin, oui, je joue amateur amateur. Oui, je joue de la batterie, oui, dans un groupe sur Saint-Lô. Oui, avec mon ami Mehdi Mestek. Si si, il m'écoute sûrement, je lui passe le salut, j'espère bien qu'il vous écoute. Mais quel est le nom de ce groupe ? C'est donc, c'est le nom de l'artiste c'est lyrics, Lost Towers, Lyrics, Lost hours, c'est ça aha de l'anglais aussi. Ah Ben il est aussi professeur d'Anglais donc on se refait pas exactement Benjamin poisson, Roland famille, voici les questions, on aura peut-être une question de Benjamin poisson qui habite Saint Frémont c'est pas c'est arrivé. Pas si longtemps que ça question bleu d'abord, et elle nous vient cette question bleue de Saint-Herblain, en Loire-Atlantique, c'est Cécile madec qui nous l'a posté sur franceinter.fr. Quelle est cette femme qui fut la première victorieuse et la première femme victorieuse de la Route du Rhum en 1990 ? Je te fais confiance, je rends. Arthaud, Florence Arthaud surnommée la petite fiancée de l'Atlantique, qui nous a quitté au cours d'un accident d'hélicoptère pour une émission de télévision en 2015, Florence Arthaud, 2e question bleu de Martine Desbois à morsang sur orge dans l'Essonne, c'est une question qui aurait pu être une question spéciale jeune, mais après tout, vous êtes jeune vous même comme moi. Ben oui, comment appelle t on un bébé lapin ? La proue ? Mais oui, tout simplement y a pas de piège hein, c'est pas lapinou. Un, lapro, Roland et Benjamin. On continue ce spécial jeune avec une question de Marie Rousset, qui habite le méneret illet en Vendée. Dans quelle ville peut-on voir pas pour l'instant parce qu'elle est en travaux jusqu'à l'année prochaine ? Sans doute, mais dans quelle ville ? Disons pourrons-nous prochainement de nouveau visiter la maison de Pierre loti ? Je l'ignore. Rochefort. Vous nous avez dit, Rochefort, c'est la ville de Rochefort, Charente-Maritime, Pierre loti. Roland et Benjamin. Une question blanche de Claude nourri à Ozoir en Touraine, en Touraine. Indre-et-Loire, sur un instrument à corde à manches comment appelle t on la corde la plus aigue ? Alors c'est pas de la batterie hein Benjamin mais c'est bien une sorte de de 1000, la corde de fin. Quel est le nom donné à la corde la plus aiguë ? Son nom, hein, c'est un nom, vraiment le nom de l'accorde sur la batterie n'a pas de ça non, c'est vrai hein, pas trop un instrument à corde, la batterie. Ohh. Je ne suis pas rentré elle ? Non, c'est pas quelque chose comme ça. C'est, c'est chanterelle. Non ? Alors Benjamin vous de ce pas chanterelles ? Non non, j'ai pas chanter, c'est une façon de répondre par là négation qui est assez intéressante parce qu'on éliminé comme ça. Et puis on voit les réactions de l'animateur, oui oui oui, on tente et et là il a il approuvé, il approuve, c'est la Chanterelle. Autre question blanche pour aujourd'hui, une question damaya saclier de Camille saclier et daoua kemener dedon alors 3 auditeurs, je pense peut-être d'une même famille ou amis qui habitent Toulouse à Maya, Camille et Awa. Comment est appelé le chant de la Mésange ? Vous savez qu'il y a des noms donnés aux chants d'oiseaux et aux cris d'animaux. Mais quels verbe disons si vous préférez en Platon. Pour parler de la mésange qui chante, je crois qu'elle zinzinule, zinzins nuls Zinzins bulles non nul ou bulle nul ou bulle c'est ça c'est nul. Dans ce cas-là elles insinuent, c'est ça ? 20 Inules Inule pour le cri de la Mésange. Question rouge de Gilles Jordanie à Montréal, au Canada, au Québec franceinter.fr pour nous écouter partout dans le monde l'application mobile Radio France pour le téléchargement en Chine, on voyage, on voyage en Chine, quelle est la langue la plus parlée après le mandarin ? Qu'est-ce que ça pourrait être ? Vous arrivé t il de jouer au scrabble ? Oui. Voilà, c'est une langue un peu. En 3 lettres. En 2 lettres. Ici, le vous. Comment écrivez vous Wu, c'est bien ça, c'est le. Alors vu où vu où vu je ne sais pas comment on prononce, mais ça s'écrit Wu et c'est bien la 2e langue ou le 2e dialecte le plus. Parler en Chine. Félicitations grâce à cette bonne réponse, vous pouvez directement tenter le. Banco, banco. Le jeu des libéraux ? Nicolas Stoufflet, Roland et Benjamin. Une question de Jean-Marie Berthelin, de Saint-Jean-De-Monts, département de la Vendée, Jean-Marie nous envoie aussi de nombreuses questions, tout comme Benjamin poisson de Saint Frémont, près de Saint-Lô, dans la Manche. Quel est ce peintre français du début du 20e siècle qui a été l'un des premiers à s'orienter vers le cubisme ? Et oui, français, célèbre pour ses peintures colorées qu'on peut voir pour certaines au Centre Pompidou, à Beaubourg, donc à Paris, le Réveil-Matin balai mécanique, la partie de cartes contraste de forme. Il a été également créateur de Vitraux, donc céramistes aussi et sculpteur. Quelle est donc le nom de ce peintre né à Argentan, dans l'Orne, en 1881 est mort dans l'Essonne en 55 un. Le musée lui est consacré à Biot, dans les Alpes-Maritimes. Voilà, j'ai donné tous les éléments pour vous permettre peut-être, de répondre juste à cette question, banco. J'en ai pas la moindre idée. Ce que vous pouvez répéter quelques éléments s'il vous plaît bien sûr. Un peintre né en 1800, quatre-vingt-un à Argentan, dans l'Orne, mort dans le département de l'Aisne en 1955. On peut notamment voir le réveil matin, alors au Centre Pompidou, la partie de cartes. C'est aux Pays-Bas, en fait, que cette œuvre est exposée. Le remorqueur également au musée de Grenoble et d'autres œuvres. On considère qu'il a été l'un des premiers à s'orienter vers le cubisme et on lui doit également des vitraux, des œuvres de céramiques et des sculptures. Un musée lui est consacré à Biot, sur la Côte d'Azur. Bon. Le manger ? Je vois pas. Moi, je aucune idée, pas d'idée du tout, du tout du tout. On va, on peut tenter quelque chose du buffet je sais pas. Ah genre du buffet. Voilà il fallait tenter. En effet, ce n'est pas Jean Dubuffet. Est-ce que quelqu'un veut me proposer une réponse ? Je vois que des personnes minces lèvent dans cette salle de montsurvent j'incite parce que le maire délégué de Montsurvent veut absolument consiste le plus souvent le nom de cette commune de Mont sur vent qui fait partie de Gouville-sur-mer. Mais c'est surtout montsurvent, hein et ici à Montsurvent, je tends le micro à ce Monsieur spectateur de Montsurvent. Bonjour Monsieur, quel est votre prénom, Jean-Paul ? Vous habitez montsurvent ? Je Cherbourg, Ah bon ? Très bien, on accepté quand même votre proposition et on aime bien aller à Cherbourg. D'ailleurs, vous étiez venu quand on était à Cherbourg, c'était venu. Oui, oui, quel est votre réponse ? Fernand léger, Fernand léger, tee-shirt de France Inter, pour Jean-Paul, c'est ça, Jean-Paul, oui, maintenant oui. Venu de Cherbourg à Montsurvent et Jean-Marie Berthelin pour cette question, banco va recevoir depuis montsurvent à Saint-Jean-De-monts la somme de 45€. Reland, faby et Benjamin poisson s'arrêtent là. Ils gagnent le récepteur Radio France Inter et le roman graphique le petit frère de Jean Louis Trippe coédition France Inter et Casterman. Merci de votre accueil en Normandie. Merci à toutes et à tous, ou que vous soyez d'écouter France Inter, bonne fin de semaine et à lundi si le cœur vous en dit. ",
    "id": 8,
    "label": [
      {
        "start": 1374,
        "end": 1534,
        "text": "question bleu d'abord, et elle nous vient cette question bleue de Saint-Herblain, en Loire-Atlantique, c'est Cécile madec qui nous l'a posté sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1535,
        "end": 1652,
        "text": "Quelle est cette femme qui fut la première victorieuse et la première femme victorieuse de la Route du Rhum en 1990 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1685,
        "end": 1702,
        "text": "Arthaud, Florence",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1703,
        "end": 1869,
        "text": "Arthaud surnommée la petite fiancée de l'Atlantique, qui nous a quitté au cours d'un accident d'hélicoptère pour une émission de télévision en 2015, Florence Arthaud,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1870,
        "end": 2061,
        "text": "2e question bleu de Martine Desbois à morsang sur orge dans l'Essonne, c'est une question qui aurait pu être une question spéciale jeune, mais après tout, vous êtes jeune vous même comme moi.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2071,
        "end": 2107,
        "text": "comment appelle t on un bébé lapin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2108,
        "end": 2116,
        "text": "La proue",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2119,
        "end": 2185,
        "text": "Mais oui, tout simplement y a pas de piège hein, c'est pas lapinou",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2218,
        "end": 2321,
        "text": "On continue ce spécial jeune avec une question de Marie Rousset, qui habite le méneret illet en Vendée.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2322,
        "end": 2546,
        "text": "Dans quelle ville peut-on voir pas pour l'instant parce qu'elle est en travaux jusqu'à l'année prochaine ? Sans doute, mais dans quelle ville ? Disons pourrons-nous prochainement de nouveau visiter la maison de Pierre loti ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2560,
        "end": 2569,
        "text": "Rochefort",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2571,
        "end": 2662,
        "text": "Vous nous avez dit, Rochefort, c'est la ville de Rochefort, Charente-Maritime, Pierre loti.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2683,
        "end": 2770,
        "text": "Une question blanche de Claude nourri à Ozoir en Touraine, en Touraine. Indre-et-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2771,
        "end": 2852,
        "text": "sur un instrument à corde à manches comment appelle t on la corde la plus aigue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3002,
        "end": 3156,
        "text": "Son nom, hein, c'est un nom, vraiment le nom de l'accorde sur la batterie n'a pas de ça non, c'est vrai hein, pas trop un instrument à corde, la batterie.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2865,
        "end": 2952,
        "text": "pas de la batterie hein Benjamin mais c'est bien une sorte de de 1000, la corde de fin.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3157,
        "end": 3333,
        "text": "Ohh. Je ne suis pas rentré elle ? Non, c'est pas quelque chose comme ça. C'est, c'est chanterelle. Non ? Alors Benjamin vous de ce pas chanterelles ? Non non, j'ai pas chanter,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3552,
        "end": 3563,
        "text": "Chanterelle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3530,
        "end": 3551,
        "text": "il approuve, c'est la",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3565,
        "end": 3786,
        "text": "Autre question blanche pour aujourd'hui, une question damaya saclier de Camille saclier et daoua kemener dedon alors 3 auditeurs, je pense peut-être d'une même famille ou amis qui habitent Toulouse à Maya, Camille et Awa.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3787,
        "end": 3830,
        "text": "Comment est appelé le chant de la Mésange ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4019,
        "end": 4107,
        "text": "zinzinule, zinzins nuls Zinzins bulles non nul ou bulle nul ou bulle c'est ça c'est nul.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4123,
        "end": 4139,
        "text": "elles insinuent,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4140,
        "end": 4193,
        "text": "c'est ça ? 20 Inules Inule pour le cri de la Mésange.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4194,
        "end": 4372,
        "text": "Question rouge de Gilles Jordanie à Montréal, au Canada, au Québec franceinter.fr pour nous écouter partout dans le monde l'application mobile Radio France pour le téléchargement",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4373,
        "end": 4469,
        "text": "en Chine, on voyage, on voyage en Chine, quelle est la langue la plus parlée après le mandarin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4643,
        "end": 4645,
        "text": "Wu",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4647,
        "end": 4902,
        "text": "c'est bien ça, c'est le. Alors vu où vu où vu je ne sais pas comment on prononce, mais ça s'écrit Wu et c'est bien la 2e langue ou le 2e dialecte le plus. Parler en Chine. Félicitations grâce à cette bonne réponse, vous pouvez directement tenter le. Banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4972,
        "end": 5193,
        "text": "Une question de Jean-Marie Berthelin, de Saint-Jean-De-Monts, département de la Vendée, Jean-Marie nous envoie aussi de nombreuses questions, tout comme Benjamin poisson de Saint Frémont, près de Saint-Lô, dans la Manche.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5194,
        "end": 5304,
        "text": "Quel est ce peintre français du début du 20e siècle qui a été l'un des premiers à s'orienter vers le cubisme ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5586,
        "end": 5691,
        "text": "Quelle est donc le nom de ce peintre né à Argentan, dans l'Orne, en 1881 est mort dans l'Essonne en 55 un",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6588,
        "end": 6719,
        "text": "peut tenter quelque chose du buffet je sais pas. Ah genre du buffet. Voilà il fallait tenter. En effet, ce n'est pas Jean Dubuffet.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 7426,
        "end": 7440,
        "text": "Fernand léger,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7441,
        "end": 7540,
        "text": "Fernand léger, tee-shirt de France Inter, pour Jean-Paul, c'est ça, Jean-Paul, oui, maintenant oui.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 8,
    "created_at": "2022-08-31T10:05:02.935620Z",
    "updated_at": "2022-08-31T10:05:02.935649Z",
    "lead_time": 575.099
  },
  {
    "text": "C'est ça ? Oui, et vous réparez un peu tout type d'appareil, notamment l'électroménager. Je suppose ? Oui, oui, oui, électroménager, mais aussi moteur électrique électronique, dans un ce qu'on appelle un repère qui a fait hyper café. Oui, oui, tout à fait. Oui, c'est un lieu où on amène, on apporte ses instruments en panne et souvent quand c'est possible, en tout cas bien sûr, oui, on vous le répare, on essaye, on essaye donc de réparer. Ah c'est très bien, c'est très bien, ça permet de prolonger la vie de tous ces équipements et de lutter contre l'obsolescence programmée. Cette fameuse obsolescence programmé. Mais oui, on aimerait bien tous lutter contre l'obsolescence programmée, y compris la nôtre hein, puisque finale. Ça, oui, on est tous programmés de cette manière hélas, mais on peut un peu nous réparer quand même. Heureusement, la médecine a fait des progrès. Michel fremin Bruno Coulis les questions du jeu. Première question bleue, tirer au sort une question de Jean-Paul l'Odorant, à Meudon, dans le Morbihan, un siècle duré 100 ans, d'accord, un Millénaire Milan, mais combien de temps dure un lustre vous demande Jean-Paul. Oh, c'est long un lustre, c'est long. 505 cents ans, 500 ans, moins, beaucoup moins, beaucoup moins. Oui, ils ont en général, ça fait des 10 ans, pas 10 ans, pas 10 ans. Non ? Alors ça vient de la Rome antique, hein ? De 50 non moins oui. En 20 ans, alors à moins moins moins beaucoup moins oui, 5 ans, 10 5 ans, un lustre c'est 5 ans exactement, ça fait des lustres. L'expression est bien connue et à l'origine à Rome, c'était une période de 5 ans. Un lustre question bleue aussi, de Marianne Pilo à gras en Ardèche, Oh qu'elle écrivain français du 19e a été notamment l'auteur de Bel-AMI. Maupassant. En passant, on est en Normandie quand même. Oui, ne l'oublions pas. Guy de Maupassant, c'est lui. À Bellamy, ascension sociale d'un employé de bureau des chemins de fer du Nord qui réussit, entre guillemets à Paris. Grâce à ces différentes relations, bel-AMI de Guy de Maupassant, question bleue de Pascal Kessler à Orléans, question postée sur franceinter.fr, quelle expression de la langue française Michel et Bruno contenant le nom d'un combustible signifie se servir de tous les moyens pour parvenir à quelque chose. Donc une expression sous bois, faire feu de tout bois, l'expression c'est faire feu de tout bois. Vous l'avez trouvé tout de suite ? Maintenant les questions blanches. D'abord, cette question de Raymonde bramoullé à Cires-Lès-Mello, dans le département de l'Oise, question envoyée sur carte postale, que s'est-il passé en avril 1896 à Athènes ? Alors beaucoup de choses. Vous pouvez me répondre. Et certes, il a plu. Bon, le restauration est un grand événement. Pic moderne peut-être. La restauration de Coubertin. Là, c'était, c'était les Jeux olympiques, les premiers jeux olympiques de l'ère moderne. En avril 1896. Athènes. Autre question blanche de Rémi de Dour, à Pleumeur, dans le Morbihan, Molière n'est pas mort sur scène. Mais peu après une représentation en 1673, il a été pris sur scène d'une forte quinté de toux et il a tenu bon jusqu'à la fin de de cette représentation. Et il n'est mort qu'une fois, rentré à son domicile, vers 22h. Mais quel rôle jouait il ce soir-là ? Disons quel quel personnage interprétait il. Donc il faut le nom du personnage précisément. Lors de cette toute dernière représentation de Molière et par Molière, le malade imaginaire, donc son nom, Orgon, Orgon, Argante, Orgon. Alors, c'est pas orgon et c'est pas argante, mais c'est pas loin, c'est un peu entre les 2. Vous l'avez presque dit, hein ? Oui, oui. Vous avez dit pas honte. Et vous avez dit. Ensuite argan, orgon organ argan, le malade imaginaire hypocondriaque. Argent. Michel fremin, Bruno colis, je vous posé la question rouge, merci de nous suivre sur France Inter franceinter.fr l'application mobile Radio France pour le podcast et également sur Instagram. Jeu des 1000€ ou j'ai le plaisir avec vous de partager des photos des différentes communes que je traverse et notamment quelques photos de gouville-sur-mer. On aura l'occasion de reparler au fil de la semaine du moulin Vent. On pourra aussi vous proposer des photos. De ces fameuses cabines de plage aux toits colorés. Mais j'en reviens donc à cette question rouge d'Annette Martin de Rouffignac, quel pays d'Afrique il n'en a 3 bordent le lac Victoria. Le Kenya, le Kenya, cela fait un. Le Jean, ***** pas le Zambèze, donc. pays d'Afrique, Tanzanie, la Tanzanie et Soudan 3e, pas le Soudan. C'est bien, c'est fait de. Kenya, vous l'avez dit, oui, la Tanzanie est 3e de l'Est. Tout ça, c'est l'Afrique de l'Est, oui. Mais bon. Question rouge, plus difficile et instantanément reposée. Quels sont les 3 pays d'Afrique que bordent le lac Victoria qui bordent le lac Victoria ? D'ailleurs, je devrais plutôt dire les choses de cette façon, donc ce sont les pays qui bordent le lac, c'est plus cohérent. Enfin, bon l'inverse est possible aussi. Bref, c'est une question rouge d'Annette Martin de Rouffignac en Charente-Maritime, vous avez dit, le Kenya, la Tanzanie, quel est le 3e ? Alors on essaye l'Ouganda, l'Ouganda, vous avez raison. Ce qui veut dire que vous avez répondu à toutes les questions et que directement sans transition, vous pouvez tenter le. Michel et Bruno, qu'est-ce qu'on fait ? On y va, on y va, on y va, on y va sur banco, banco. Numéro Nicolas Soufflet sur France Inter. Marie-Jo Guillaume nous a écrit, Marie JO habite commelle-Vernay dans la Loire. Voici cette question à 500€ au Moyen Âge. Lui, professeur, tombe éperdument amoureux de son élève, des amants qui outrepassent l'interdit au point qu'ils sont persécutés et contrains d'entrer dans la vie monastique. Qui sont-ils ? Alors nous pensons à Abélard et Héloïse, Héloïse et Abélard, les amants tragiques du Moyen Âge, qui sont d'ailleurs enterrés. Vous père-lachaise à Paris et. Éloïse et abella. Vous avez donc gagné le Banco, voulez-vous tenter de doubler vos gains ? Il n'y a aucune obligation, mais c'est une proposition. Naturellement, voulez-vous tenter de doubler vos gains avec le. Et bien avec grand plaisir. Oui, sans hésiter, non. Tant que le super Banco, on en verra que vous pensez bien. Dernière question pour aujourd'hui, une question super banco de Sophie sur les Cabrol à Rochecolombe en Ardèche. Quelle est cette architecte belge, l'un des principaux acteurs de l'art nouveau en Belgique et particulièrement à Bruxelles ? Parmi ces œuvres, on peut admirer l'hôtel tassel à Bruxelles. Où l'hôtel solvet. Quelle est cette architecte, né à Gand ? Et bien Michel veut nous donner la réponse, jamais que vous êtes pressé, vous avez faim peut-être. Je n'ai pas dit que l'année vous donner la réponse tout de suite, non mais en tout cas vous ne voulez pas attendre pour discuter entre vous. Peut-être, mais bien sûr que Oui, Ben comme vous voulez en fait. Oui, mais sauf qu'elle a rien d'autre à proposer, me dit-elle. Ah Ben j'en ai un, c'est déjà, c'est déjà bien. Bonne réponse, c'est pas une seule réponse. La bonne si possible. Si c'est la bonne réponse, ça nous coûte cher si c'est la mauvaise, on fait des économies. Ah, d'accord. Eh bien, Michel à vous l'honneur, et Ben je propose hors tard Victor hors tard. L'hôtel Colbert en particulier. Beaucoup d'autres évaluations à nouveau. 1000€ gagnés par Michel Freeman et Bruno Coulis à Google sur mer, dans le département de la Manche Normandie. Autre cadeau, le roman graphique le petit frère de Jean Louis Tripp coédition France Inter et Casterman. Passez une bonne journée et à demain si vous le voulez bien. Le jeu reprend la route la semaine prochaine. Mardi 28, à Quimper, dans le Finistère, au centre des congrès du Chapeau rouge, et mercredi, mercredi 29 juin, à damgan, dans le Morbihan, la maison des dames ganet à chaque étape de séance, 17h puis 18h30.",
    "id": 4,
    "label": [
      {
        "start": 928,
        "end": 1030,
        "text": "Première question bleue, tirer au sort une question de Jean-Paul l'Odorant, à Meudon, dans le Morbihan",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1092,
        "end": 1123,
        "text": "combien de temps dure un lustre",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1186,
        "end": 1438,
        "text": "505 cents ans, 500 ans, moins, beaucoup moins, beaucoup moins. Oui, ils ont en général, ça fait des 10 ans, pas 10 ans, pas 10 ans. Non ? Alors ça vient de la Rome antique, hein ? De 50 non moins oui. En 20 ans, alors à moins moins moins beaucoup moins",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1444,
        "end": 1449,
        "text": "5 ans",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1454,
        "end": 1515,
        "text": "5 ans, un lustre c'est 5 ans exactement, ça fait des lustres.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1451,
        "end": 1453,
        "text": "10",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 1568,
        "end": 1607,
        "text": "c'était une période de 5 ans. Un lustre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1608,
        "end": 1668,
        "text": "question bleue aussi, de Marianne Pilo à gras en Ardèche, Oh",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1669,
        "end": 1738,
        "text": "qu'elle écrivain français du 19e a été notamment l'auteur de Bel-AMI.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1739,
        "end": 1750,
        "text": "Maupassant.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1751,
        "end": 1848,
        "text": "En passant, on est en Normandie quand même. Oui, ne l'oublions pas. Guy de Maupassant, c'est lui.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2032,
        "end": 2111,
        "text": "question bleue de Pascal Kessler à Orléans, question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2112,
        "end": 2270,
        "text": "quelle expression de la langue française Michel et Bruno contenant le nom d'un combustible signifie se servir de tous les moyens pour parvenir à quelque chose",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2340,
        "end": 2368,
        "text": "c'est faire feu de tout bois",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2370,
        "end": 2402,
        "text": "Vous l'avez trouvé tout de suite",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2405,
        "end": 2571,
        "text": "Maintenant les questions blanches. D'abord, cette question de Raymonde bramoullé à Cires-Lès-Mello, dans le département de l'Oise, question envoyée sur carte postale,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2572,
        "end": 2616,
        "text": "que s'est-il passé en avril 1896 à Athènes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2800,
        "end": 2827,
        "text": "c'était les Jeux olympiques",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2829,
        "end": 2899,
        "text": "les premiers jeux olympiques de l'ère moderne. En avril 1896. Athènes.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2900,
        "end": 2969,
        "text": "Autre question blanche de Rémi de Dour, à Pleumeur, dans le Morbihan,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2970,
        "end": 3258,
        "text": "Molière n'est pas mort sur scène. Mais peu après une représentation en 1673, il a été pris sur scène d'une forte quinté de toux et il a tenu bon jusqu'à la fin de de cette représentation. Et il n'est mort qu'une fois, rentré à son domicile, vers 22h. Mais quel rôle jouait il ce soir-là ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3458,
        "end": 3611,
        "text": "Orgon, Orgon, Argante, Orgon. Alors, c'est pas orgon et c'est pas argante, mais c'est pas loin, c'est un peu entre les 2. Vous l'avez presque dit, hein ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3770,
        "end": 3802,
        "text": ", je vous posé la question rouge",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4254,
        "end": 4331,
        "text": "Mais j'en reviens donc à cette question rouge d'Annette Martin de Rouffignac,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4332,
        "end": 4387,
        "text": "quel pays d'Afrique il n'en a 3 bordent le lac Victoria",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4399,
        "end": 4422,
        "text": "le Kenya, cela fait un.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4527,
        "end": 4651,
        "text": "C'est bien, c'est fait de. Kenya, vous l'avez dit, oui, la Tanzanie est 3e de l'Est. Tout ça, c'est l'Afrique de l'Est, oui.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4662,
        "end": 4719,
        "text": "Question rouge, plus difficile et instantanément reposée.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4720,
        "end": 4809,
        "text": "Quels sont les 3 pays d'Afrique que bordent le lac Victoria qui bordent le lac Victoria ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4982,
        "end": 5059,
        "text": "c'est une question rouge d'Annette Martin de Rouffignac en Charente-Maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5078,
        "end": 5141,
        "text": "Kenya, la Tanzanie, quel est le 3e ? Alors on essaye l'Ouganda,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5142,
        "end": 5170,
        "text": "l'Ouganda, vous avez raison.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5427,
        "end": 5534,
        "text": "Marie-Jo Guillaume nous a écrit, Marie JO habite commelle-Vernay dans la Loire. Voici cette question à 500€",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5535,
        "end": 5737,
        "text": "au Moyen Âge. Lui, professeur, tombe éperdument amoureux de son élève, des amants qui outrepassent l'interdit au point qu'ils sont persécutés et contrains d'entrer dans la vie monastique. Qui sont-ils ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5759,
        "end": 5777,
        "text": "Abélard et Héloïse",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5779,
        "end": 5863,
        "text": "Héloïse et Abélard, les amants tragiques du Moyen Âge, qui sont d'ailleurs enterrés.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6217,
        "end": 6329,
        "text": "Dernière question pour aujourd'hui, une question super banco de Sophie sur les Cabrol à Rochecolombe en Ardèche.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6330,
        "end": 6455,
        "text": "Quelle est cette architecte belge, l'un des principaux acteurs de l'art nouveau en Belgique et particulièrement à Bruxelles ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7217,
        "end": 7233,
        "text": "hors tard Victor",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7234,
        "end": 7276,
        "text": "hors tard. L'hôtel Colbert en particulier.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 4,
    "created_at": "2022-08-31T08:51:43.740001Z",
    "updated_at": "2022-08-31T09:55:23.042409Z",
    "lead_time": 1783.286
  },
  {
    "text": "Avec Thomas Béguet, Bonjour Thomas, Bonjour Nicolas, et vous vous habitez Coutances, j'habite Coutances. Vous aimez le jazz ou pas ? Oui, oui, oui, bon, c'est un grand événement quand même. Au mois de mai, oui, jazz sous les préfets, oui, ça a pris une ampleur incroyable et vous aimez bricoler, c'est c'est votre passion et vous réparez, vous faites des réparations du reste comme un candidat de cette semaine qui travaille dans un repair café comme ça fait de plus en plus, vous travaillez pour une recyclerie, c'est ça ? Oui, je suis bénévole dans une ressourcerie au tri tout solidaire, tout dire à Coutances. Et je suis chargé de la réparation des vélos. Ah oui, ouais, c'est une technique bien particulière, c'est une responsabilité aussi ? Oui, et c'est beaucoup de travail, beaucoup de travail, j'imagine. Oui, les gens nous donnent des vélos, ils vous les donnent, et nous on les répare pour les mettre en magasin ensuite. Ah le but c'est de vendre pris un prix très compétitif qu'on on ne vient pas faire réparer son propre vélo, on donne un vélo vélo voilà, et il a une nouvelle vie grâce, on récupère aussi des vélos dans les déchetteries. Oui c'est ça pour avoir des pièces aussi peut-être hein, c'est ça. Thomas Béguet, qui est sur France Inter aujourd'hui avec Élisabeth Érigaud. Première question bleue, une question de Mireille Attias à Brand dans le Jura, à quel pays appartient les îles Galapagos ? L'Argentine, ce n'est pas l'Argentine. Le Chili ? Le Chili non plus. Le Pérou, ce n'est pas le Pérou comme on dit. Je l'Argentine non pas l'Argentine. Vous l'avez déjà utilisé partout. Oui, Venezuela, pas le Venezuela, non. À quel pays appartient les Galapagos ? Cet archipel question reposait tout à l'heure pour un peu plus de suspense. 2e question bleue du jour, une question de Chantal Bertholon à Saint-Genis-Laval, dans la métropole de Lyon, il faut alors question très ouverte, citer 3 expressions incluant le mot peint. Avoir du pain sur la planche par exemple. De sucre. Le pain de sucre. Est-ce que c'est vraiment une expression ? Ça désigne plutôt un lieu à bon pain. Ah oui, bon, comme du bon pain, c'est ça ? Oui par exemple. Prendre un pain. Ah oui, dans la figure, ça marche aussi. Bonne réponse. Mais oui. Alors bon, comme le pain disons souvent, c'est ça ? Bon, comme le pain du pain sur la planche, avoir du pain sur la planche ou alors prendre un un pain dans la. Vous avez dit ? Il y en a beaucoup en fait, hein ? Perdre le goût du pain long comme un jour sans pain et manger son pain noir, ne pas manger de ce pain là, c'est du pain bénit. J'arrête là. Autre question bleue, dans le jeu des 1000€, sur France Inter, une question d'Alain Martin à Saint Elix le Château en Haute-Garonne, Quelle est la première femme qui a été élue à l'Académie française en 1980 ? C'est Marguerite Yourcenar, la première, 1980 Marguerite Yourcenar à l'académie. Question blanche. Une question qui tombe bien parce que en fait, une question a été posée avant-hier à peu près sur le même thème, Vous allez comprendre, c'est comme ça, c'est le tirage au sort. Une question de tika ladas à Toulouse, quel est le nom de l'architecte à qui l'on doit les bouches de métro, les ÉDICULES art nouveau de Paris ? Souffle, Ah non, c'est le Panthéon soufflot. Il y a eu aussi une question sur soufflot. Ouais mais là les les bouches de métro à nouveau. Majorelle, Ah non, majorelle, non. Ah, vous n'avez pas écouté l'émission d'avant tard ? Alors pardon, guimard, Hector Guimard. Question blanche aussi d'Alain Colin à Huisseau-Sur-Cosson, dans le Loir-et-Cher question postée sur franceinter.fr face à quelle ville se situe l'île d'Ischia ? Ah, alors je vous propose de nous donner autant de réponses que possible. Ischia, Athènes. Pas Athènes, c'était pas en Grèce. Venise, non pas Venise, mais c'est bien en Italie, Florence, Florence, Naples, c'est l'une des îles du Golfe de Naples, avec Capri et Procida et Ischia. Et d'autres îles mais ce sont les 3 principales. J'ai eu une autre question à vous poser avant qu'on ne revienne à à la première question, la question bleue, donc cette question rouge d'Alain Hessa à Saint-Jean-De-Monts en Vendée, quel est le titre de l'œuvre principale qui a fait connaître mondialement, sans qu'on retienne son nom ? Forcément, le romancier irlandais Abraham Stoker où Bram Stoker qui a vécu, disons, au 19e siècle, est mort en 1912, donc au début du 20e, et alors ? Il se trouve que cette œuvre principale a été. Inspiré d'un d'un prince du 15e siècle. Le titre de cette œuvre principale du romancier irlandais Bram stoker, inspiré de l'histoire d'un prince. Du 15e siècle, donc. Dracula, Dracula, il s'est inspiré de l'histoire de cette race. Bram stocker. Dracula retourne donc à cette question bleue. Une question de myria, je vous le rappelle, qui habite Brand dans le Jura ? À quel pays appartient les îles Galapagos ? Je sais pas, je vais citer beaucoup de pays d'Amérique latine, mais c'est pas ça, Ah non, j'ai rien dit, non non, j'ai vas y. Une réponse, pardon, on arrive au bout de 15 Nouvelle-Zélande mais sans conviction, c'est une, c'est un archipel qui appartient à l'Équateur. Il peut naviguer, pas citer tout à l'heure. Vous avez cité beaucoup d'autres pays d'Amérique latine, c'est l'Équateur, cet archipel du Pacifique sud, les îles Galapagos, Merias à Brand dans le Jura, gagné 15,00€, Élisabeth Origo et Thomas Béguet. Vous pouvez vous arrêter, mais en passant par le repêchage, vous pouvez aussi tenter le. Banco, d'accord, Élisabeth Branco, peut-être et oui, j'ajoute un peut-être car il vous faut trouver le nom d'une chanteuse. Côté n'importe où, sous le soleil, sous le soleil exactement juste en temps. Oui, on se souhaite un été sous le soleil exactement, mais pas trop de soleil non plus. Un peu de fraîcheur et un peu de pluie quand même. Bref, quelle est cette chanteuse ? S'agit-il de Brigitte Bardot, d'Isabelle Adjani où d'Anna Karina ? Brigitte Bardot ? Isabelle Adjani où Anna Karina, Brigitte Bardot, chanson de Gainsbourg interprétée par Anna Karina sous le soleil exactement. Le soleil s'est touché. Un très beau coucher de soleil d'ailleurs, paraît-il, sur les plages de gouville-sur-mer puisque ces plages sont orientées vers l'Ouest. Et oui, c'est une chanson de 1967 signée Gainsbourg et interprétée par Anna Karina sous le soleil exactement, nous nous arrêtons là. Élisabeth Origo Thomas Béguet leguin, puisque vous n'avez pas pu tenter le banco, donc vous gagnez, vous conservez vos gains acquis et il s'agit en l'occurrence de 135€ pour toutes les questions auxquelles vous avez répondu précédemment. Autre cadeau pour vous comme à tous nos candidats. C'est le roman graphique le petit frère, ces jours-ci, c'est pas le titre Hein, le petit frère ces jours-ci, mais je veux dire, Je vous offre ces jours-ci le roman graphique le petit frère de Jean-Louis Tripp, coédition France Inter et Casterman. Passez une très bonne journée, merci de votre écoute en direct ou en podcast et à demain si vous le voulez bien. Et avant l'arrivée de l'été, il y a des enregistrements prévus pour le jeu des 1000€ la semaine prochaine. Mardi 28 juin, à Quimper, dans le Finistère, au centre des congrès du Chapeau rouge, et également mercredi 29 juin à damgan, dans le Morbihan, à la maison des dames ganey. À chaque étape de séance, 17h puis 18h30.",
    "id": 7,
    "label": [
      {
        "start": 1295,
        "end": 1372,
        "text": "Première question bleue, une question de Mireille Attias à Brand dans le Jura",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1374,
        "end": 1417,
        "text": "à quel pays appartient les îles Galapagos ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1418,
        "end": 1641,
        "text": "L'Argentine, ce n'est pas l'Argentine. Le Chili ? Le Chili non plus. Le Pérou, ce n'est pas le Pérou comme on dit. Je l'Argentine non pas l'Argentine. Vous l'avez déjà utilisé partout. Oui, Venezuela, pas le Venezuela, non.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1642,
        "end": 1680,
        "text": "À quel pays appartient les Galapagos ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1757,
        "end": 1902,
        "text": "2e question bleue du jour, une question de Chantal Bertholon à Saint-Genis-Laval, dans la métropole de Lyon, il faut alors question très ouverte,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1903,
        "end": 1944,
        "text": "citer 3 expressions incluant le mot peint",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1946,
        "end": 1974,
        "text": "Avoir du pain sur la planche",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1975,
        "end": 1987,
        "text": "par exemple.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2110,
        "end": 2127,
        "text": "comme du bon pain",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2129,
        "end": 2156,
        "text": "c'est ça ? Oui par exemple.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2157,
        "end": 2172,
        "text": "Prendre un pain",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2174,
        "end": 2238,
        "text": "Ah oui, dans la figure, ça marche aussi. Bonne réponse. Mais oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2311,
        "end": 2391,
        "text": "du pain sur la planche, avoir du pain sur la planche ou alors prendre un un pain",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2592,
        "end": 2724,
        "text": "Autre question bleue, dans le jeu des 1000€, sur France Inter, une question d'Alain Martin à Saint Elix le Château en Haute-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2725,
        "end": 2801,
        "text": "Quelle est la première femme qui a été élue à l'Académie française en 1980 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2808,
        "end": 2828,
        "text": "Marguerite Yourcenar",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2830,
        "end": 2881,
        "text": "la première, 1980 Marguerite Yourcenar à l'académie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2883,
        "end": 3148,
        "text": "Question blanche. Une question qui tombe bien parce que en fait, une question a été posée avant-hier à peu près sur le même thème, Vous allez comprendre, c'est comme ça, c'est le tirage au sort. Une question de tika ladas à Toulouse, quel est le nom de l'architecte",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3149,
        "end": 3222,
        "text": "à qui l'on doit les bouches de métro, les ÉDICULES art nouveau de Paris ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3223,
        "end": 3394,
        "text": "Souffle, Ah non, c'est le Panthéon soufflot. Il y a eu aussi une question sur soufflot. Ouais mais là les les bouches de métro à nouveau. Majorelle, Ah non, majorelle, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3488,
        "end": 3608,
        "text": "Question blanche aussi d'Alain Colin à Huisseau-Sur-Cosson, dans le Loir-et-Cher question postée sur franceinter.fr face",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3609,
        "end": 3649,
        "text": "à quelle ville se situe l'île d'Ischia ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3724,
        "end": 3977,
        "text": "Ischia, Athènes. Pas Athènes, c'était pas en Grèce. Venise, non pas Venise, mais c'est bien en Italie, Florence, Florence, Naples, c'est l'une des îles du Golfe de Naples, avec Capri et Procida et Ischia. Et d'autres îles mais ce sont les 3 principales.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4098,
        "end": 4159,
        "text": "question rouge d'Alain Hessa à Saint-Jean-De-Monts en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4629,
        "end": 4636,
        "text": "Dracula",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4638,
        "end": 4714,
        "text": "Dracula, il s'est inspiré de l'histoire de cette race. Bram stocker. Dracula",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4160,
        "end": 4414,
        "text": "quel est le titre de l'œuvre principale qui a fait connaître mondialement, sans qu'on retienne son nom ? Forcément, le romancier irlandais Abraham Stoker où Bram Stoker qui a vécu, disons, au 19e siècle, est mort en 1912, donc au début du 20e, et alors ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4829,
        "end": 4872,
        "text": "À quel pays appartient les îles Galapagos ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4715,
        "end": 4828,
        "text": "retourne donc à cette question bleue. Une question de myria, je vous le rappelle, qui habite Brand dans le Jura ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5044,
        "end": 5082,
        "text": "Nouvelle-Zélande mais sans conviction,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5129,
        "end": 5139,
        "text": "l'Équateur",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5242,
        "end": 5310,
        "text": "c'est l'Équateur, cet archipel du Pacifique sud, les îles Galapagos,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5388,
        "end": 6355,
        "text": "Vous pouvez vous arrêter, mais en passant par le repêchage, vous pouvez aussi tenter le. Banco, d'accord, Élisabeth Branco, peut-être et oui, j'ajoute un peut-être car il vous faut trouver le nom d'une chanteuse. Côté n'importe où, sous le soleil, sous le soleil exactement juste en temps. Oui, on se souhaite un été sous le soleil exactement, mais pas trop de soleil non plus. Un peu de fraîcheur et un peu de pluie quand même. Bref, quelle est cette chanteuse ? S'agit-il de Brigitte Bardot, d'Isabelle Adjani où d'Anna Karina ? Brigitte Bardot ? Isabelle Adjani où Anna Karina, Brigitte Bardot, chanson de Gainsbourg interprétée par Anna Karina sous le soleil exactement. Le soleil s'est touché. Un très beau coucher de soleil d'ailleurs, paraît-il, sur les plages de gouville-sur-mer puisque ces plages sont orientées vers l'Ouest. Et oui, c'est une chanson de 1967 signée Gainsbourg et interprétée par Anna Karina sous le soleil exactement, nous nous arrêtons là",
        "labels": [
          "To delete"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 7,
    "created_at": "2022-08-31T09:27:03.700554Z",
    "updated_at": "2022-08-31T09:27:03.700584Z",
    "lead_time": 434.514
  },
  {
    "text": "Souvent pour un jeu télévisé, Ben voilà, y a. On ne dit pas la fin mais non non non, non, il y a plein de trucs hein ? Ah Ben oui, c'est ça. Lyon, tu joues avec nous aussi. Bonjour Léon, grenier, Bonjour, tu habites près de barneville carteret. Oui, Saint-Jean-De-la-rivière, Saint-Georges-De-La-Rivière et tu vas au collège, à barneville-carteret, non à bombail. Ah oui, ça aurait été trop simple pour moi et tu es en 4e. Oui, et tu lis aussi. Alors, quel conseil de lecture ? Parce que on a envie de savoir. Percy Jackson, Percy Jackson, oui, qu'est-ce que ça raconte en quelques mots ? C'est pas facile de résumer, Bah c'est un enfant qui est le fils d'un Dieu et il va devoir faire des quêtes, aller sur Mars ou pas. Non non, pas non, non d'accord, tu lis à quel moment de la journée, le soir, le soir avant de t'endormir, mais tu t'endors vers 21h quoi, enfin c'est ça. 21h15, oui, je suppose, vous jouez avec nous Adèle et Léo pour le spécial jeune. Première question bleue, une question de clémence, mère Huet à Mâcon. Comment surnommé t-on la grande cloche qui pèse 13 tonnes ? 5 qui se trouve au sommet de la tour de l'horloge du palais de Westminster, à Londres, le siège du Parlement britannique ? Bien sûr, Big Ben on l'appelle en effet la grande cloche. Big Ben, c'est bien le surnom de la cloche. 2e question bleu, spécial jeune de la part de Louise Démange à Strasbourg, avec quel fruit et traditionnellement préparer le clafoutis, les pommes, les pêches. Alors on peut mettre des pommes, on peut mettre des pêches, abricots, cerises, mais plutôt oui en général. Mais c'est vrai que vos autres réponses étaient acceptables parce qu'on peut mettre ce qu'on veut finalement dans un clafoutis, on a le droit, mais disons, traditionnellement et particulièrement dans le Limousin, on fait des clafoutis. Avec des cerises sans enlever les noyaux, paraît-il, ça donne un meilleur goût. 3e question bleue de Jérémy Tivolle, kazakh, qui habite la Drôme. Un élevage caprin est un élevage de chèvres. Mais qui est l'animal trouve-t-on dans un élevage ovin ? Des vaches ? Non parce que c'est pauvre des moutons et oui, un élevage ovin, c'est un élevage de moutons. Et les vaches, c'est bovin. Maintenant une question blanche de Julien barrette à romorantin-lanthenay, dans le Loir-et-Cher, à qui appartiennent les résidences suivantes ? Ah oui, le pavillon de la lanterne et le fort de Brégançon. Le Président, le président de l'association des amis, le président de la République, le président de la République, c'est ça ? U en fait le pavillon de la lanterne était une résidence du Premier ministre jusqu'à ce qu'un président décide qu'ils deviennent se paye en lanterne une résidence du président de la République, de la présidence de la République et le fort de Brégançon. C'est un un lieu connu pour les vacances du président et de sa famille dans le sud de la France, dans le Var, le pavillon de la lanterne à Versailles par ailleurs, question blanche de Christian Gaston à Marseille dans le premier arrondissement, quel est le nom de cette mère qui n'est pas la Manche ? Qui sépare l'Italie de la Croatie. Oui, adriatique, bravo. C'est la mère adriatique. Tu as raison, Adèle. Et déjà, la question rouge tout va bien, j'ai l'impression, Adèle, tu es au top, Léon comme sur des roulettes, selon la formule bien connue. Et toi Léon, ça va bien aussi très bien, très bien. Je vous pose cette question rouge de Pierre Pouget à Colomiers, en Haute-Garonne. Il l'a posté sur franceinter.fr. Quel est le nom donné à l'enveloppe hérissée de Piquants, donc, enveloppe épineuse qui, entouré les châtaignes et les marrons. Bug, bravo, c'est une bogue. L'enveloppe des châtaignes et des marrons. Dindes, une bug ? Adèle, Amel Lecerf Léon grenier, vous avez répondu à toutes les questions et directement vous pouvez tenter le. Vous connaissez l'émission ? Oui, vous l'écoutez. Oui, oui. Mercredi, oui, le mercredi. Le spécial jeune, qu'est-ce que vous voulez entendre de la part des candidats à ce moment du jeu ? Vous voulez qu'il dise Oh non, on s'arrête là, ça suffit. On a assez joué. Ou alors vous souhaitez qu'il poursuive le jeu en tentant le le banco et Banco, vous tentez le banco. Banco, d'accord spécial John. Le jeu des 1000€ sur France Inter. Question de Marion l'épineux, à Olivet, dans le dans le Loiret, tout près d'Orléans, c'est une question qui nécessité une concentration. Évidemment, comme toutes les autres. Mais vous savez que c'est un banco que vous n'avez droit qu'à une réponse et j'en appelle à votre collaboration, si on peut dire à à vos échanges, car Marion vous demande d'épeler sans aucune faute, le verbe aspi. Pixie top départ. Un 6PHYXIE ? À vous êtes-vous êtes sûr de de votre ce que vous êtes, ce que vous êtes d'accord, est-ce que vous êtes d'accord ? Adèle et Léon ? Oui, oui. Ah je veux pas vous influencer. Simplement, je voudrais que vous soyez vraiment sûr de votre réponse qu'elle soit. Cette réponse, le résultat de votre collaboration. Ici, à se fixer asphyxier, asphyxier. Tu avais dit Adèle donne la parole. Y a pas de non, je t'écoute on t'écoute nous t'écoutons bien sûr. Ah SPHYXIER banco gagné. À SPHYXIER, l'orthographe du verbe asphyxier. Vous avez gagné le Banco, voulez-vous poursuivre avec le. Super super ouais sur oui, j'ai l'impression que chacun décidé de son côté non non, c'est mis d'accord. Bon d'accord, moi je veux bien super banco. Question rédigée par Marianne Pouget, qui habite Colomiers en Haute-Garonne, il faut trouver le nom d'une ville française qui est la ville préfecture du département du Cantal. Elle est connue pour un festival de théâtre de rue, Festival international qui d'ailleurs cette année va avoir lieu du 17 au 20 août. Également connu, enfin, peut-être pas de tout le monde pour sa fabrication de parapluies. Mais donc c'est le chef-lieu du département du Cantal. C'est une ville qui accueille depuis bien des années chaque été un festival de théâtre de rue est également donc activité de fabrication de parapluies, ville-préfecture dont le nom commence par 1A. Quelle est cette ville ? Attends. Le Cantal, le Cantal, c'est en Auvergne, c'est la région Auvergne Rhône-Alpes, très joli département. Nous y serons d'ailleurs fin septembre pour le jeu des 1000€ à Val d'Arc. Comi. Bonsoir mais. Je vous demande le nom de la préfecture de ce département du Cantal. Pas facile. Aurillac. Oh oui, liac. La préfecture du Cantal, c'est arrivée à Ricrac quasiment sur les toutes dernières notes du métallophone. Vous avez gagné le super Banco, Adèle Hamel, Lecerf et Léon grenier. Autre cadeau, un livre sur les animaux bizarroïdes de la vie secrète des animaux les plus étranges. C'est un livre de Marie Trebert, beau livre chez Larousse, également une boîte de jeux, une chasse au trésor en famille. Intitulé le secret des sorciers, bonne journée et à demain si vous le voulez bien. Les enregistrements du jeu sont prévus la semaine prochaine, mardi 28 juin, à Quimper, dans le Finistère, rendez-vous au centre des congrès du Chapeau rouge et mercredi 29 juin, Damgan, dans le Morbihan, à la maison des damnés ganeden. Chaque étape de séance, 17h puis 18h30.",
    "id": 6,
    "label": [
      {
        "start": 956,
        "end": 1025,
        "text": "Première question bleue, une question de clémence, mère Huet à Mâcon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1026,
        "end": 1208,
        "text": "Comment surnommé t-on la grande cloche qui pèse 13 tonnes ? 5 qui se trouve au sommet de la tour de l'horloge du palais de Westminster, à Londres, le siège du Parlement britannique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1219,
        "end": 1226,
        "text": "Big Ben",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1227,
        "end": 1310,
        "text": "on l'appelle en effet la grande cloche. Big Ben, c'est bien le surnom de la cloche.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1311,
        "end": 1385,
        "text": "2e question bleu, spécial jeune de la part de Louise Démange à Strasbourg,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1386,
        "end": 1446,
        "text": "avec quel fruit et traditionnellement préparer le clafoutis,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1447,
        "end": 1540,
        "text": "les pommes, les pêches. Alors on peut mettre des pommes, on peut mettre des pêches, abricots,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1541,
        "end": 1548,
        "text": "cerises",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1548,
        "end": 1576,
        "text": ", mais plutôt oui en général",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1814,
        "end": 1893,
        "text": "Avec des cerises sans enlever les noyaux, paraît-il, ça donne un meilleur goût.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1894,
        "end": 1959,
        "text": "3e question bleue de Jérémy Tivolle, kazakh, qui habite la Drôme.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2010,
        "end": 2061,
        "text": "qui est l'animal trouve-t-on dans un élevage ovin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2062,
        "end": 2088,
        "text": "Des vaches ? Non parce que",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2102,
        "end": 2113,
        "text": "des moutons",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2114,
        "end": 2166,
        "text": "et oui, un élevage ovin, c'est un élevage de moutons",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2196,
        "end": 2292,
        "text": "Maintenant une question blanche de Julien barrette à romorantin-lanthenay, dans le Loir-et-Cher,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2293,
        "end": 2399,
        "text": "à qui appartiennent les résidences suivantes ? Ah oui, le pavillon de la lanterne et le fort de Brégançon.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2400,
        "end": 2412,
        "text": "Le Président",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2414,
        "end": 2779,
        "text": "le président de l'association des amis, le président de la République, le président de la République, c'est ça ? U en fait le pavillon de la lanterne était une résidence du Premier ministre jusqu'à ce qu'un président décide qu'ils deviennent se paye en lanterne une résidence du président de la République, de la présidence de la République et le fort de Brégançon.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2944,
        "end": 3024,
        "text": "question blanche de Christian Gaston à Marseille dans le premier arrondissement,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3025,
        "end": 3115,
        "text": "quel est le nom de cette mère qui n'est pas la Manche ? Qui sépare l'Italie de la Croatie.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3121,
        "end": 3131,
        "text": "adriatique",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3131,
        "end": 3165,
        "text": ", bravo. C'est la mère adriatique.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3187,
        "end": 3226,
        "text": "Et déjà, la question rouge tout va bien",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3380,
        "end": 3494,
        "text": "Je vous pose cette question rouge de Pierre Pouget à Colomiers, en Haute-Garonne. Il l'a posté sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3495,
        "end": 3621,
        "text": "Quel est le nom donné à l'enveloppe hérissée de Piquants, donc, enveloppe épineuse qui, entouré les châtaignes et les marrons.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3622,
        "end": 3625,
        "text": "Bug",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3627,
        "end": 3649,
        "text": "bravo, c'est une bogue",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4253,
        "end": 4388,
        "text": "Question de Marion l'épineux, à Olivet, dans le dans le Loiret, tout près d'Orléans, c'est une question qui nécessité une concentration",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4574,
        "end": 4597,
        "text": "car Marion vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4598,
        "end": 4646,
        "text": "d'épeler sans aucune faute, le verbe aspi. Pixie",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5122,
        "end": 5130,
        "text": "SPHYXIER",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5131,
        "end": 5215,
        "text": "banco gagné. À SPHYXIER, l'orthographe du verbe asphyxier. Vous avez gagné le Banco,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5396,
        "end": 5472,
        "text": "Question rédigée par Marianne Pouget, qui habite Colomiers en Haute-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5473,
        "end": 5571,
        "text": "il faut trouver le nom d'une ville française qui est la ville préfecture du département du Cantal.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6360,
        "end": 6368,
        "text": "Aurillac",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6370,
        "end": 6521,
        "text": "Oh oui, liac. La préfecture du Cantal, c'est arrivée à Ricrac quasiment sur les toutes dernières notes du métallophone. Vous avez gagné le super Banco,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 6,
    "created_at": "2022-08-31T09:16:36.280205Z",
    "updated_at": "2022-08-31T09:19:41.240460Z",
    "lead_time": 487.981
  },
  {
    "text": "Luc, Bonjour, et voici un autre goût villet dans le jeu. Vous habitez le bourg de gouville, le bourg de Gouville ? Oui, gouville bourg. Vous êtes commerçant ? Oui, donc le secteur grosso modo dans la restauration rapide, d'accord, à gouville ou pas ? Non plutôt écoutez, c'est plutôt du département à 40 ans. Ah oui, quand même un peu loin, un peu loin d'ici, oui, mais vous faites l'aller retour tous les jours, tous les jours et ici, il est difficile de se passer d'une voiture quand même. Faut dire, c'est vrai, c'est vrai. Et sinon, les loisirs, les activités personnelles, vous avez un peu de temps pour lire, je sais pas, pour pêcher, pour. La pêche, pour l'instant pas trop, mais bientôt peut-être. Et puis sinon Ben, les les distractions habituelles, cinéma, lecture, musique. Enfin voilà, vous êtes originaire de gouville, pas du tout. Mon épouse a des attachés très fortes à gouville, mais moi, je ne suis qu'une pièce rapportée, une pièce rapportée. Enfin, ça va. Vous êtes accueilli quand même, c'est bien reçu, hein ? Parce que on est très accueillant ici, je vais plus le le constater. Et Éric Assier, Nicolas Lefebvre répondre aujourd'hui aux questions du jeu des 1000€ de France Inter. Première question bleue du jour, tirée au sort, évidemment, une question. Danny Combe à satillieu, en Ardèche, dans quelle ville vous trouvez-vous ? Si vous traversez façon de parler, si vous empruntez, disons, le pont Bénezet à Avignon et oui puisque c'est le pont d'Avignon, le Pont Saint Bénézet d'ailleurs. Autre question bleue, une question. Histoire de Juliette Bercher à Paris 12e, quel est le nom de cette bataille ? On est dans les questions sur les batailles historiques. Une bataille qui a opposé les Français et les Anglais, y en a eu quelques-unes dans le nord de la France pendant la guerre de 100 ans et ça a été une défaite historique française et c'était précisément un 25 octobre. Souvenez-vous, le 25 octobre 1415. Azincourt, la bataille d'Azincourt dans le Pas-de-Calais de nos jours, sans hésiter. Question bleue d'Alfred Caire à Plouénan dans le Finistère. Quel est le nom donné à ce type de cinéma plutôt nord-américain, disons, dans lequel le fil conducteur du scénario est un périple ou une cavale sur les routes type Easy Rider où Little Miss Sunshine et cetera, le road-movie on appelle ça un road movie en américain. Mais il y a aussi des films dans ce genre là en France, on peut après tout citer tandem, le célèbre film Tandem de Patrice Leconte, très librement inspiré du jeu des 1000 francs à l'époque. Après tout, c'était aussi un road-movie question blanche envoyé sur une petite carte, tout simplement par voie postale par Élisabeth Legendre à Paris, dans le 14e. Quelle est cette île où archipel, disons, mais disons, quelle est cette île de l'océan Indien qui se trouve au large de la de la Tanzanie ? Et qui s'est unie au tanganyika en 1964 pour constituer la Tanzanie. Donc quelle est l'île qui s'est unie au tanganyika pour fabriquer divers, la Tanzanie, Zanzibar, ex protectorat britannique, Zanzibar. Nicolas Lefebvre, Éric Assier. Autre question blanche postée sur franceinter.fr pour trouver les pages du jeu des 1000€, n'hésitez pas à taper sur un moteur de recherche. Question jeu des 1000€, ça sera finalement la voie la plus facile. Une question de Nicole Bonnardel à Marcq en baroeul, dans le Nord, comment appelle t on ces petites constructions isolées édifiées dans l'espace public comme les kiosques, les urinoirs mais aussi ? Les entrées des stations du métro parisien qu'on doit à Hector Guimard dans le style art nouveau ? Quel nom donné t on à ces petites constructions ? Ce sont des de mobilier urbain, c'est du mobilier urbain. Voilà, il y a un nom plus précis pour désigner ce qui orne. Peut-être, si je dis les choses ainsi, est-ce plus précis ? Les entrées des des stations de métro à Paris ? L'art nouveau, oui, alors c'est le style Arnaud, mais quel est le nom de de cette partie là ? Enfin de de cette construction de ce type de construction, de ce type de décoration ? En fait je sais pas mais c'est plus dur, c'est vrai. Je poursuis dans l'immédiat avec la question rouge que nous devons à Daniel Legendre, à Saint-Méen-Le-Grand, en Ille-et-Vilaine, quelle est cette architecte ? Alors là, il n'y a rien à voir avec l'art nouveau et Hector guimard, l'architecte, a construit le Panthéon à Paris. Donc à à l'origine, l'Église Sainte-Geneviève Soufflot. Mais oui, Jacques Germain Soufflot, dans le quartier latin soufflot. Retour à cette question blanche. Cette question de Nicole Bonnardel Nicole Bonnardel habite Marcq en baroeul dans le département du Nord. Quel est le nom donné à ce type de petite construction, édifiée dans l'espace public comme les les kiosques, les urinoirs, alors souvent, c'est un mot associé aux entrées d'ailleurs magnifiques des stations du métro parisien que l'on doit à non pas à soufflot donc, mais à, étant guimard, quel est le nom donné en général à ce type de petite construction, où décoration ou c'est. C'est, c'est destiné à être beau. Et puis à signaler aussi les bouches de métro de loin. Je vois pas non mais vous connaissez le mot ça ? Je prends le style nouille alors oui, on a appelé l'art nouveau, le style nouille de façon un peu péjorative c'est vrai. Alors vraiment la question c'était, quel est le nom donné à ce ces petites constructions hein ? Et ce sont des édicules, les Édicules édicules, un édicule, les édicules du métro parisien. On aurait pas toute la question, ce serait pas drôle hein ? Si on savait tout finalement. Et puis on est là pour apprendre, pour partager, on a tous des connaissances, mais pas forcément dans le même domaine, dans les mêmes domaines. Nicole Bonnardel en plus, va gagner grâce à cette question, la somme de 30€, puisque elle n'a pas trouvé réponse. Cette question blanche, Nicole, habitant marqué en baroeul dans le département du Nord, Nicolas Lefebvre, Éric Assier, nous faisons le point. Vous pouvez vous arrêter puisque vous avez répondu à 5 questions sur 6 mais en passant par le repêchage, vous avez aussi la possibilité de tenter le. Nicolas et Éric, la France vous écoute, Branco. Repêchage, un comédien reconnaître finalement ce être soi-même d'abord, c'est pas très intéressant, il vaut mieux essayer de d'être brillant à travers un autre où rigolo où cetera. Donc endosser des personnalités différentes comme ça. Puis ça éveillé l'esprit, ça veut dire qu'est ce qu'on pourrait inventer ça attends d'avantages parce que comme ça, personne ne sait finalement qui je suis. Mais qui est-il justement, est-ce Michel Serrault, Michel Galabru ou Philippe Noiret, Michel Serrault, Michel Galabru, Philippe Michel, Serrault ? Vous avez tout de suite reconnu le timbre ? Le phrase de Michel Serrault. Accès au banco. Bonne chance. Les jeux du numéro Nicolas Stoufflet. Sur France Inter, question de Yann bénard, qui habite à azel ferron, dans l'Indre. Yann nous précise-t-il sur son message à 12 ans. Et là, vous vous dites si c'est une question d'un jeune auditeur, ça va être dans la ***** * Pas forcément. Vous savez pas forcément quel est Messieurs le symbole chimique de l'azote. Quel est le symbole chimique donc de l'azote dans la nomenclature ? Oui, on peut répondre. Vous pouvez répondre, bien sûr, c'est l'idée du. Je vous pose des questions, vous apportez les réponses. Il s'agit donc de la lettre n c'est la lettre n pour Nitro genium, du latin Nitro genium M, pour l'azote, 500€ ou 1000,00€, peut-être avec le. Non, j'ai besoin. Nous sommes dans la salle des fêtes de Mont sur vent, en l'une des communes déléguées de Gouville-Sur-mer. Super ou pas super ? On va arrêter là, vous vous arrêtez, on vous applaudit chaleureusement. Ils ont le droit et ils peuvent le faire bien sûr. Nicolas Lefebvre Éric, assis en gagné 500,00€ le roman graphique le petit frère de Jean-Louis Tripon, un drame coédition France Inter et Casterman. Et je vous dis pour le spécial jeune à demain, si vous le voulez bien. Mais je rappelle des enregistrements prévus la semaine prochaine pour le jeu. Mardi le 28 juin à Quimper, dans le Finistère, au centre des congrès du Chapeau rouge, mercredi 29 juin, à Damgan, dans le Morbihan, à la maison des damgan, nées à chaque étape de séance, 17h puis 18h30.",
    "id": 5,
    "label": [
      {
        "start": 1202,
        "end": 1312,
        "text": "Première question bleue du jour, tirée au sort, évidemment, une question. Danny Combe à satillieu, en Ardèche,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1313,
        "end": 1428,
        "text": "dans quelle ville vous trouvez-vous ? Si vous traversez façon de parler, si vous empruntez, disons, le pont Bénezet",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1429,
        "end": 1438,
        "text": "à Avignon",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1439,
        "end": 1511,
        "text": "et oui puisque c'est le pont d'Avignon, le Pont Saint Bénézet d'ailleurs",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1513,
        "end": 1589,
        "text": "Autre question bleue, une question. Histoire de Juliette Bercher à Paris 12e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1591,
        "end": 1899,
        "text": "quel est le nom de cette bataille ? On est dans les questions sur les batailles historiques. Une bataille qui a opposé les Français et les Anglais, y en a eu quelques-unes dans le nord de la France pendant la guerre de 100 ans et ça a été une défaite historique française et c'était précisément un 25 octobre",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1936,
        "end": 1945,
        "text": "Azincourt",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1947,
        "end": 2020,
        "text": "la bataille d'Azincourt dans le Pas-de-Calais de nos jours, sans hésiter.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2021,
        "end": 2080,
        "text": "Question bleue d'Alfred Caire à Plouénan dans le Finistère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2081,
        "end": 2289,
        "text": "Quel est le nom donné à ce type de cinéma plutôt nord-américain, disons, dans lequel le fil conducteur du scénario est un périple ou une cavale sur les routes type Easy Rider où Little Miss Sunshine et cetera",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2291,
        "end": 2304,
        "text": "le road-movie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2305,
        "end": 2345,
        "text": "on appelle ça un road movie en américain",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2577,
        "end": 2700,
        "text": "question blanche envoyé sur une petite carte, tout simplement par voie postale par Élisabeth Legendre à Paris, dans le 14e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2701,
        "end": 2909,
        "text": "Quelle est cette île où archipel, disons, mais disons, quelle est cette île de l'océan Indien qui se trouve au large de la de la Tanzanie ? Et qui s'est unie au tanganyika en 1964 pour constituer la Tanzanie.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2997,
        "end": 3005,
        "text": "Zanzibar",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3007,
        "end": 3044,
        "text": "ex protectorat britannique, Zanzibar.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3076,
        "end": 3349,
        "text": "Autre question blanche postée sur franceinter.fr pour trouver les pages du jeu des 1000€, n'hésitez pas à taper sur un moteur de recherche. Question jeu des 1000€, ça sera finalement la voie la plus facile. Une question de Nicole Bonnardel à Marcq en baroeul, dans le Nord,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3350,
        "end": 3579,
        "text": "comment appelle t on ces petites constructions isolées édifiées dans l'espace public comme les kiosques, les urinoirs mais aussi ? Les entrées des stations du métro parisien qu'on doit à Hector Guimard dans le style art nouveau ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4089,
        "end": 4217,
        "text": "Je poursuis dans l'immédiat avec la question rouge que nous devons à Daniel Legendre, à Saint-Méen-Le-Grand, en Ille-et-Vilaine,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4218,
        "end": 4363,
        "text": "quelle est cette architecte ? Alors là, il n'y a rien à voir avec l'art nouveau et Hector guimard, l'architecte, a construit le Panthéon à Paris.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4410,
        "end": 4418,
        "text": "Soufflot",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4420,
        "end": 4487,
        "text": "Mais oui, Jacques Germain Soufflot, dans le quartier latin soufflot",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4489,
        "end": 4626,
        "text": "Retour à cette question blanche. Cette question de Nicole Bonnardel Nicole Bonnardel habite Marcq en baroeul dans le département du Nord.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4627,
        "end": 4851,
        "text": "Quel est le nom donné à ce type de petite construction, édifiée dans l'espace public comme les les kiosques, les urinoirs, alors souvent, c'est un mot associé aux entrées d'ailleurs magnifiques des stations du métro parisien",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5377,
        "end": 5385,
        "text": "édicules",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5387,
        "end": 5453,
        "text": "les Édicules édicules, un édicule, les édicules du métro parisien.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6142,
        "end": 6754,
        "text": "Repêchage, un comédien reconnaître finalement ce être soi-même d'abord, c'est pas très intéressant, il vaut mieux essayer de d'être brillant à travers un autre où rigolo où cetera. Donc endosser des personnalités différentes comme ça. Puis ça éveillé l'esprit, ça veut dire qu'est ce qu'on pourrait inventer ça attends d'avantages parce que comme ça, personne ne sait finalement qui je suis. Mais qui est-il justement, est-ce Michel Serrault, Michel Galabru ou Philippe Noiret, Michel Serrault, Michel Galabru, Philippe Michel, Serrault ? Vous avez tout de suite reconnu le timbre ? Le phrase de Michel Serrault.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6841,
        "end": 7087,
        "text": "question de Yann bénard, qui habite à azel ferron, dans l'Indre. Yann nous précise-t-il sur son message à 12 ans. Et là, vous vous dites si c'est une question d'un jeune auditeur, ça va être dans la ***** * Pas forcément. Vous savez pas forcément",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7139,
        "end": 7206,
        "text": "Quel est le symbole chimique donc de l'azote dans la nomenclature ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7353,
        "end": 7364,
        "text": "la lettre n",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7365,
        "end": 7439,
        "text": "c'est la lettre n pour Nitro genium, du latin Nitro genium M, pour l'azote",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 5,
    "created_at": "2022-08-31T09:11:30.179402Z",
    "updated_at": "2022-08-31T09:11:30.179435Z",
    "lead_time": 555.099
  },
  {
    "text": "J'enseignais les étés. Oui, Ben je vais continuer un petit peu gerbore Rise notamment. Ah oui, y a des tas de choses à voir dans la région, sur les pelouses calcaires des collines, pelouses sèches aussi des orchidées. Oui, entre autres oui, et donc vous, vous photographiez où vous cueillez ? Non, on n'a pas le droit de cueillir, elle vaut mieux, pas on ne cueille pas, ouais, on ne on photographie et alors vous vous avez fait, vous avez constitué peut-être un un album photo, j'ai un album photo. Très fournie, mal classé et j'ai modestement contribué à l'Atlas floristique de route Normandie. Vous allez contribuer aussi au succès du jeu aujourd'hui puisque vous êtes avec Ludivine Prévôt. Guy Fortier réunit avec les questions envoyées par nos auditrices et auditeurs c'est l'interactivité, l'un des éléments constitutifs essentiels de votre émission de la mi-journée, première question bleue de Marie-Josée Selva, à Montech, dans le Tarn et Garonne. Qui est le compositeur des 3 œuvres suivantes, L'Italienne à Alger un opéra-bouffe, le Barbier de Séville, un opéra et la Pie voleuse, autre opéra, Rossini, c'est bien Rossini, italien du 19e. 2e question bleue de Jean Yves Noblet à vineuil dans le Loir-et-Cher dans quel musée parisien peut-on voir le déjeuner sur l'herbe d'Édouard Manet ? Le musée d'Orsay ? Mais c'est au musée d'Orsay, Ludivine. Précision importante qu'il existe un déjeuner sur l'herbe d'Édouard Manet. Il y a aussi un déjeuner sur l'herbe de monnaie également dans les collections du musée d'Orsay à Paris. Autre question bleue de Marie Thiriet, à CARS roues en Allemagne, on nous écoute sur franceinter.fr ou sur l'application mobile Radio France il faut épeler le mot ankylose, vous savez ? Cette raideur provoquée par l'absence de mobilité des articulations. Comment s'écrit le mot ankylosé ANKYLOSE ? Sans faute, bravo à NKYLOSE pour le mot ankylosé. Qui a donné l'adjectif ankylosé. Question blanche, question postée sur franceinter.fr par Joël Weiss de Chatuzange-Le-Goubet, dans la Drôme, proposé à l'Unesco par la France, l'Italie et la Suisse, c'est une activité de plein air qui est donc depuis 2019 inscrite au patrimoine culturel immatériel de l'humanité. Quelle est cette activité ? Le Parapente, ce n'est pas le parapente, c'est volant où pédestre, c'est pédestre, c'est, c'est pédestre, ça peut être avec les mains aussi. Voilà enfin bon. Ah, les, c'est un terme très général, disons la via ferrata, non, mais l'alpinisme, l'alpinisme, c'est ça. L'alpinisme, qui est donc inscrit au patrimoine. Culturel immatériel de l'humanité, patrimoine de l'humanité, disons pour simplifier. Par l'UNESCO, depuis 2019, l'alpinisme, question blanche aussi, une question d'arthur machin à montigné-le-brillant en Mayenne. Selon la, la Commission d'enrichissement de la langue française, quel serait l'équivalent en français des mots Fake news ? Quels quels mots doit-on employer si on veut vraiment parler français correctement et éviter les anglicismes ? Et je sais que beaucoup de nos auditeurs, ils sont très sensibles. Donc que doit-on dire en principe en français ? Y a pas une obligation. Pas en prison non plus, hein, faut pas exagérer. Et enfin c'est fortement conseillé pour remplacer l'expression fake news. Bah un Fox un Fox, c'est ça ? C'est conseillé. Un Fox. Le. La traduction littérale, néologisme forgé à partir des mots information et intoxication. Ça a donné un Fox conseille donc pour remplacer fake news. Question rouge de Brigitte Votero à Limonest dans la métropole de Lyon, dans quelle ville ? Ah oui, dans quelle ville est née Salvador Dali ? Barcelone, pas à Barcelone ? Non, mais bien en Catalogne. Non, c'est pas mal la gare, ce n'est pas mal à la gare, non en Catalogne, Catalogne, Barcelone, Madrid. Non, non non, non non, reste de l'Espagne, Catalogne, oui, oui, oui. *****. Né en 1904 dans cette ville, une ville dont il faut trouver le nom, question reposée. Cette question de Brigitte Votero à Limonest dans la métropole de Lyon, une seule réponse, 15 secondes. Dans quelle ville est née en 1904 le célèbre et original peintre Salvador Dali ? Il est mort dans cette même ville d'ailleurs en 1989. Et c'est bien une ville, pas une très grande ville, mais c'est une ville. T'es moins grand évidemment que Barcelone, c'est ce que je voulais dire. Je l'ai pas et c'est figueras. Ah non je l'avais pas Figueras chercher pour rien en fait. C'est dans cette ville qu'il aimait et qu'il est mort. Figueras en Espagne, c'est une question qui rapporte à son auteur, Brigitte Vottero Limonest, on devrait dire à son autrice donc que Brigitte Votero Limonest près de Lyon, 45€ pour vous Ludivine prévôt et Guy Fortier, 2 chemins se présentent à vous, soit un arrêt du jeu maintenant soit en passant par le repêchage. La possibilité de tenter le. Manko. Repêchage. Et un chanteur reconnaître j'ai pas fois eu les pensées sucide aires, j'en suis peu fier. Oui, on croit parfois que c'est la seule manière de les faire taire. S'il pense qu'il nous font vivre un enfer. Oui, il suffit, c'est penser qu'il lui font vivre un enfer. Ludivine et qui vous discutez entre vous tout en écoutant cet extrait de chanson, est-ce Orelsan Stromae où Bertrand Belin ? Stromae, l'enfer, Stromae. Et pour vous, l'accès bancaire mais j'ai des 1000€. Sur France Inter, cette question à 500€, c'est une question de Philippe Matthew à Autun, en Saône-et-Loire, quelle localité bourguignonne classer où inscrit ? Je crois qu'on doit dire d'ailleurs au patrimoine mondial de l'Unesco. Et là, il ne s'agit pas d'alpinisme. Quelle est cette localité bourguignonne qui est surnommée la colline éternelle village fortifié, village ancien fortifié avec une basilique ? Dans le département de l'Yonne. Désoler vous n'attendez pas pour répondre et et Ludivine candit elle mais moi j'ai je fais confiance. Vous faites confiance à Guy et et vous avez raison de lui faire confiance et vaise là, dans l'Yonne, en Bourgogne, magnifique village et superbe basilique, les 500€ du Banco sont gagnés, mais vous pouvez les remettre en jeu en tentant cette folie qu'on appelle depuis pas mal de temps le. C'est vrai ça. Super ils sont d'accord. Ludivine, aigu pour la question ultime. Avec cette question super banco qui nous vient de Fontaine en Isère et signée Jean-Paul Corwin, nous nous quittons donc que la Bourgogne pour nous rendre en Italie, quelle grande fresque de Léonard de Vinci et conservée dans le réfectoire du couvent Dominicain de Santa Maria della Gracie à Milan, une peinture murale en fait, hein, qui a toujours été là-bas. D'ailleurs, ce couvent est ouvert à la visite sur réservation. C'est un chef d'œuvre qui est très très protégé, comme on peut l'imaginer, cette fresque murale de Léonard de Vinci. Mais que représente t-elle ? On me dit ensemble, on va le dire ensemble, vous pouvez le dire ensemble, c'est vrai déjà, ouais. Oui, sans hésiter, sans hésiter. Oui, on est d'accord, vous êtes d'accord ? Avez-vous vu cette œuvre ? On aimerait bien, on aimerait bien. Ah, ça serait l'occasion d'aller la voir à Milan dans ce, cet ancien réfectoire couvent, quelle est la le thème de cette œuvre de Léonard de Vinci ? Allez y la scène, c'est la scène. L'ultima cena en italien la scène. Une fresque monumentale de plus de 8 M de long et 4 M de large. Bravo pour ces bonnes réponses. Les milieux du super Banco gagnes par Ludivine et Guy ainsi que la bande dessinée et la porte de l'univers. Coalition France Inter, c'est une bande dessinée de gossin bonne fin de semaine et à lundi, sinon vous en dit. Notez déjà les prochains enregistrements du jeu des 1000€, mardi 28 juin à Quimper, dans le Finistère, au centre des congrès du Chapeau rouge. Et puis, mercredi 29 juin. La Damgan, dans le Morbihan, à la maison des dames, ganet à chaque étape de séance, 17h puis 18h30.",
    "id": 3,
    "label": [
      {
        "start": 874,
        "end": 955,
        "text": "première question bleue de Marie-Josée Selva, à Montech, dans le Tarn et Garonne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 956,
        "end": 1090,
        "text": "Qui est le compositeur des 3 œuvres suivantes, L'Italienne à Alger un opéra-bouffe, le Barbier de Séville, un opéra et la Pie voleuse,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1104,
        "end": 1111,
        "text": "Rossini",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1113,
        "end": 1147,
        "text": "c'est bien Rossini, italien du 19e",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1149,
        "end": 1217,
        "text": "2e question bleue de Jean Yves Noblet à vineuil dans le Loir-et-Cher",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1218,
        "end": 1295,
        "text": "dans quel musée parisien peut-on voir le déjeuner sur l'herbe d'Édouard Manet",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1298,
        "end": 1314,
        "text": "Le musée d'Orsay",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1317,
        "end": 1355,
        "text": "Mais c'est au musée d'Orsay, Ludivine.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1536,
        "end": 1676,
        "text": "Autre question bleue de Marie Thiriet, à CARS roues en Allemagne, on nous écoute sur franceinter.fr ou sur l'application mobile Radio France",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1791,
        "end": 1822,
        "text": "Comment s'écrit le mot ankylosé",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1823,
        "end": 1831,
        "text": "ANKYLOSE",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1834,
        "end": 1916,
        "text": "Sans faute, bravo à NKYLOSE pour le mot ankylosé. Qui a donné l'adjectif ankylosé.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1917,
        "end": 2024,
        "text": "Question blanche, question postée sur franceinter.fr par Joël Weiss de Chatuzange-Le-Goubet, dans la Drôme,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2025,
        "end": 2224,
        "text": "proposé à l'Unesco par la France, l'Italie et la Suisse, c'est une activité de plein air qui est donc depuis 2019 inscrite au patrimoine culturel immatériel de l'humanité. Quelle est cette activité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2225,
        "end": 2265,
        "text": "Le Parapente, ce n'est pas le parapente,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2421,
        "end": 2448,
        "text": "disons la via ferrata, non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2454,
        "end": 2466,
        "text": "l'alpinisme,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2467,
        "end": 2489,
        "text": "l'alpinisme, c'est ça.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2664,
        "end": 2751,
        "text": "question blanche aussi, une question d'arthur machin à montigné-le-brillant en Mayenne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2752,
        "end": 2874,
        "text": "Selon la, la Commission d'enrichissement de la langue française, quel serait l'équivalent en français des mots Fake news ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3252,
        "end": 3258,
        "text": "un Fox",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3259,
        "end": 3454,
        "text": "un Fox, c'est ça ? C'est conseillé. Un Fox. Le. La traduction littérale, néologisme forgé à partir des mots information et intoxication. Ça a donné un Fox conseille donc pour remplacer fake news.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3455,
        "end": 3526,
        "text": "Question rouge de Brigitte Votero à Limonest dans la métropole de Lyon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3555,
        "end": 3596,
        "text": "dans quelle ville est née Salvador Dali ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3597,
        "end": 3812,
        "text": "Barcelone, pas à Barcelone ? Non, mais bien en Catalogne. Non, c'est pas mal la gare, ce n'est pas mal à la gare, non en Catalogne, Catalogne, Barcelone, Madrid. Non, non non, non non, reste de l'Espagne, Catalogne,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4025,
        "end": 4105,
        "text": "Dans quelle ville est née en 1904 le célèbre et original peintre Salvador Dali ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3921,
        "end": 3991,
        "text": "Cette question de Brigitte Votero à Limonest dans la métropole de Lyon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4804,
        "end": 5227,
        "text": "Repêchage. Et un chanteur reconnaître j'ai pas fois eu les pensées sucide aires, j'en suis peu fier. Oui, on croit parfois que c'est la seule manière de les faire taire. S'il pense qu'il nous font vivre un enfer. Oui, il suffit, c'est penser qu'il lui font vivre un enfer. Ludivine et qui vous discutez entre vous tout en écoutant cet extrait de chanson, est-ce Orelsan Stromae où Bertrand Belin ? Stromae, l'enfer, Stromae",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5322,
        "end": 5387,
        "text": "c'est une question de Philippe Matthew à Autun, en Saône-et-Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5548,
        "end": 5689,
        "text": "Quelle est cette localité bourguignonne qui est surnommée la colline éternelle village fortifié, village ancien fortifié avec une basilique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5690,
        "end": 5721,
        "text": "Dans le département de l'Yonne.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5858,
        "end": 5938,
        "text": "vous avez raison de lui faire confiance et vaise là, dans l'Yonne, en Bourgogne,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6193,
        "end": 6288,
        "text": "Avec cette question super banco qui nous vient de Fontaine en Isère et signée Jean-Paul Corwin,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6365,
        "end": 6761,
        "text": "grande fresque de Léonard de Vinci et conservée dans le réfectoire du couvent Dominicain de Santa Maria della Gracie à Milan, une peinture murale en fait, hein, qui a toujours été là-bas. D'ailleurs, ce couvent est ouvert à la visite sur réservation. C'est un chef d'œuvre qui est très très protégé, comme on peut l'imaginer, cette fresque murale de Léonard de Vinci. Mais que représente t-elle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7156,
        "end": 7165,
        "text": "la scène,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7166,
        "end": 7216,
        "text": "c'est la scène. L'ultima cena en italien la scène.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 3,
    "created_at": "2022-08-31T08:46:33.712517Z",
    "updated_at": "2022-08-31T08:46:33.712545Z",
    "lead_time": 1161.928
  },
  {
    "text": "Oui, en traversant la forêt de bord, on depuis pont de larche. On arrivera à louviers, c'est ça ? Donc là, la forêt de bord louviers, c'est au sud de pont de l'Arche et c'est exactement il faudrait d'exploitation mais qui reste agréable pour faire des balades en forêts de manière non de manière exactement. Oui, François, vous êtes vendeur, oui et musicien pour votre plaisir, musicien, pour mon plaisir en amateur. Effectivement je gratte quelques notes sur un ukulélé ou sur sur un synthé, voilà, après on se retrouve de temps en temps avec des amis et finalement. Fait un peu de musique. Voilà jusqu'à on n'a pas eu de de plante. Il n'y a pas eu de plainte des proches ni des voisins, donc c'est un plaisir partagé est cheval François Roussel bonne chance sur France Inter, première question bleu d'aujourd'hui, c'est une question qui concerne un type de plante, hein ? Oui, mais ce n'est pas forcément une plante médiévale. Hervé qu'il Vasseur habite Colmar et il vous demande ce qu'est une plante halophiles ou plante à l'hôpital ? D'ailleurs, les 2 se disent, je crois. Estelle François, oui, oui, c'est, c'est pas la lumière, c'est pas l'eau, l'eau. Non, ce n'est pas l'eau. Un certain type de minéraux, un certain type de un certain type de minéraux, oui, all comme aluminium non calcaire, non pas calcaire. Non, non. La terre de bruyère et non pas la terre de bruyère, elles sont adaptées. Disons, ça peut être de l'eau aussi, hein ? Ça peut être de l'eau sans substrat. Non, ce n'est pas ça que vous avez parlé d'eau ? Alors c'est vrai que ces plantes peuvent apprécier l'eau, mais un type d'eau, voilà qui a une une caractéristique particulière, plante halophiles ou plante halophiles. Tite, question bleue aussi, de nathanael Georges Lefort, qui habite frolois en meurthe et Moselle. Alors justement, la question de nathanaël concerne. Ça région et même son département puisque il vous demande ce quel est le bonbon emblématique de Nancy. C'est pas lesquels sont Ah non, les calissons c'est c'est ex. Nancy, Nancy, Nancy c'est un petit bonbon pour les bonbons au pain, pas les bonbons au pain, non ? Un bonbon légèrement acidulé, acidulé. L'arlequin, l'arlequin non, donc le truc gauche là. Alors ? Parfumer, parfumer. Avec ce fruit qui est du genre citrus. C'est donc quel est le nom de ce bonbon, spécialité de Nancy en Lorraine ? 3e question bleue. Une question courrier classique, courrier postal signé Jacqueline Dulac dans les Hauts de Seine, à Courbevoie, Bécon en 1932 quel acteur a été choisi pour incarner le rôle de Tarzan ? Il a été le 6e Tarzan et le le premier parlant à l'écran, célèbre par son imposante musculature. Et oui, parce qu'il était nageur olympique. Ce serait pas Johnny Weissmuller, Johnny Weissmuller, c'était lui. Sportif et comédien, il a joué Tarzan à 12 reprises. Johnny weller, Vice Miller. Question blanche de Liam Morio à Seignosse, dans les Landes comment appelle t on le fait de raccourcir un mot par exemple télé pour télévision ? Donc quel est le nom donné à cette figure de style ? Chute de Syllabes à la fin d'un mot. C'est une Ah oui, una. Anacoluthe n'est pas une anacoluthe la coreth anachorète non un non pas un chouette, non non c'est c'est pas une ânesse. Donc c'est un adjectif qui commence bien par à mais cet adjectif désigne un mot qui a été coupé, disons dont on a suffixe non coupé, des syllabes ou une syllabe. À la fin, figure de style très courante évidemment en vélo pour vélocipède et cetera, les exemples sont des des centaines question blanche, une question blanche carte postale rédigée par Daniel Cherrier à Pont-sur-Yonne. Un musicien compositeur tchèque. Borjak et célèbre pour ses concertos et ses symphonies, dont la 9e qui a un titre bien connu. Quel est le titre de la 9e d'Antonin Djak ? C'est la symphonie du. Composer en 1893 ? La symphonie du Bono. Alors ça aurait pu, ce n'est pas le nom donné à cette 9e symphonie de Dvorak. J'essaie. Mais oui, il fallait essayer. Si je vous avais dit oui, Ah comment j'avais fait ça aurait pu te reposer tout à l'heure également. Maintenant, la question rouge pour Estelle et pour François, une question de Céline Leroy du Taillan Médoc, en Gironde, à Nantes, se trouve le lieu unique centre de culture contemporaine ouvert en l'an 2000 dans l'ancienne biscuiterie lue. Alors, on l'a appelé, le lieu unique LU, mais en fait à l'origine. Que signifie l'élu ? En cette sont 2 noms de famille à l'origine, ces fameux gâteaux nantais. Monsieur Monsieur Lefebvre Lefebvre Lefebvre est utile, utile, unique. Utile, le fèbvre utile ? Jean Romain Lefebvre, marié avec Isabelle utile. Les 2 initiales ont formé le nom de ces gâteaux, lu. Nous avons quelques questions à vous reposer à présent dans la 2e partie du jeu sur France Inter. Dans l'ordre, nous remontons à à cette question bleue, une question d'Hervé qu'il va sœur à Colmar, qu'est-ce qui caractérise une plante à l'enfile ou à l'opacité qui font partie des organismes halophiles ? Bref, halophiles ou à l'emphytéote ? Quelle est la caractéristique de ce type de plante ? Qu'aime t-elle ? Comme tu disais, une plante qui vit dans l'eau comme un éléphant, vous l'avez dit tout à l'heure, déjà l'eau. Mais qui vit dans l'eau de l'eau salée, c'est une plante qui est adaptée au milieu salée, pas forcément l'eau, mais les milieux salés en général, ce sont des organismes a le fil ou à le fit. Autre question bleue, une question de nathael Georges Lefort à frolois, en Meurthe-et-Moselle, Quel est le bonbon emblématique de Nancy ? 15 secondes. Les bons becs, ce sont des bons becs. Oui, ce sont bien des bons becs carrés et plats parfumés à l'huile essentielle de bergamote et on les appelle les bergamotes, la bergamote, spécialité de Nancy, légèrement acidulé, couleur dorée translucide. Cette question rapporte à Nathanael Georges Lefort, qui habite frelon. Meurthe-et-Moselle, 15€. Question blanche, maintenant, reposer toujours de la part de Liam Henrio à Seignosse, dans les Landes. Comment appelle t on le fait de raccourcir un mot par exemple télé pour télévision, vélo pour vélocipède, une figure de style chute de syllabes à la fin d'un mot, ça porte un nom précis, lequel ça peut être un adjectif ou un non non commun. Est-ce que. Une césure ? Non non, un à pied, un à. C'est une célèbre, c'est une apocope apocope. Pas de regret, une apocope quand c'est la chute de Syllabes à la fin du mot, une apocope, et quand c'est l'inverse, je crois que c'est une aphérèse, par exemple autobus, on enlève le auto, on garde que le bus ça s'appelle une affaires. Voilà, ce sont des questions, langue française, bon pas si facile que ça hein. Figure de style, il y a Mario à Seignosse pour cette question blanche, gagné 30€. Et je vous pose l'autre question blanche de Daniel Cherrier à Pont-sur-Yonne, un musicien compositeur tchèque célèbre, Anton Warjack a composé donc puisqu'il était compositeur, c'est bien la moindre des choses, des concertos et des symphonies, dont la 9e qui a un titre. Lequel ? Souvenez-vous 2h tu desserres, c'était, et c'est la symphonie du nouveau monde d'Antonin Borjak, la symphonie du nouveau monde. Daniel Cherrier à Pont-sur-Yonne le département de l'Yonne gagné pour cette question Blanche 30,00€ nos candidats d'aujourd'hui, Estelle cheval et François Roussel repartent avec 75€ mais aussi avec la bande dessinée la porte de l'univers, la porte de l'univers du dessinateur et auteur Daniel Goossens. Où édition France Inter et fluide glacial, bonne journée et à demain si vous le voulez bien. Vous pouvez noter la fin du mois des enregistrements du jeu des 1000€, mardi 28 juin à Quimper, dans le Finistère, au centre des congrès du Chapeau rouge, et mercredi 29 juin à Damgan, dans le Morbihan, à la maison des dames. Ganesh, chaque étape de séance, 17h00 puis 18h.",
    "id": 2,
    "label": [
      {
        "start": 778,
        "end": 984,
        "text": "première question bleu d'aujourd'hui, c'est une question qui concerne un type de plante, hein ? Oui, mais ce n'est pas forcément une plante médiévale. Hervé qu'il Vasseur habite Colmar et il vous demande ce",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 985,
        "end": 1037,
        "text": "qu'est une plante halophiles ou plante à l'hôpital ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1112,
        "end": 1182,
        "text": "c'est pas la lumière, c'est pas l'eau, l'eau. Non, ce n'est pas l'eau.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1269,
        "end": 1529,
        "text": "comme aluminium non calcaire, non pas calcaire. Non, non. La terre de bruyère et non pas la terre de bruyère, elles sont adaptées. Disons, ça peut être de l'eau aussi, hein ? Ça peut être de l'eau sans substrat. Non, ce n'est pas ça que vous avez parlé d'eau ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1704,
        "end": 1906,
        "text": "question bleue aussi, de nathanael Georges Lefort, qui habite frolois en meurthe et Moselle. Alors justement, la question de nathanaël concerne. Ça région et même son département puisque il vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1910,
        "end": 1951,
        "text": "quel est le bonbon emblématique de Nancy.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1952,
        "end": 2269,
        "text": "C'est pas lesquels sont Ah non, les calissons c'est c'est ex. Nancy, Nancy, Nancy c'est un petit bonbon pour les bonbons au pain, pas les bonbons au pain, non ? Un bonbon légèrement acidulé, acidulé. L'arlequin, l'arlequin non, donc le truc gauche là. Alors ? Parfumer, parfumer. Avec ce fruit qui est du genre citrus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2282,
        "end": 2345,
        "text": "quel est le nom de ce bonbon, spécialité de Nancy en Lorraine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2346,
        "end": 2481,
        "text": "3e question bleue. Une question courrier classique, courrier postal signé Jacqueline Dulac dans les Hauts de Seine, à Courbevoie, Bécon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2482,
        "end": 2548,
        "text": "en 1932 quel acteur a été choisi pour incarner le rôle de Tarzan ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2690,
        "end": 2722,
        "text": "Ce serait pas Johnny Weissmuller",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2724,
        "end": 2837,
        "text": "Johnny Weissmuller, c'était lui. Sportif et comédien, il a joué Tarzan à 12 reprises. Johnny weller, Vice Miller.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2838,
        "end": 2897,
        "text": "Question blanche de Liam Morio à Seignosse, dans les Landes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2898,
        "end": 3035,
        "text": "comment appelle t on le fait de raccourcir un mot par exemple télé pour télévision ? Donc quel est le nom donné à cette figure de style ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3073,
        "end": 3216,
        "text": "C'est une Ah oui, una. Anacoluthe n'est pas une anacoluthe la coreth anachorète non un non pas un chouette, non non c'est c'est pas une ânesse.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3501,
        "end": 3599,
        "text": "question blanche, une question blanche carte postale rédigée par Daniel Cherrier à Pont-sur-Yonne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3727,
        "end": 3770,
        "text": "Quel est le titre de la 9e d'Antonin Djak ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3813,
        "end": 3912,
        "text": "La symphonie du Bono. Alors ça aurait pu, ce n'est pas le nom donné à cette 9e symphonie de Dvorak.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4053,
        "end": 4172,
        "text": "Maintenant, la question rouge pour Estelle et pour François, une question de Céline Leroy du Taillan Médoc, en Gironde,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4550,
        "end": 4598,
        "text": "Jean Romain Lefebvre, marié avec Isabelle utile.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4599,
        "end": 4651,
        "text": "Les 2 initiales ont formé le nom de ces gâteaux, lu.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4173,
        "end": 4380,
        "text": "à Nantes, se trouve le lieu unique centre de culture contemporaine ouvert en l'an 2000 dans l'ancienne biscuiterie lue. Alors, on l'a appelé, le lieu unique LU, mais en fait à l'origine. Que signifie l'élu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4652,
        "end": 4849,
        "text": "Nous avons quelques questions à vous reposer à présent dans la 2e partie du jeu sur France Inter. Dans l'ordre, nous remontons à à cette question bleue, une question d'Hervé qu'il va sœur à Colmar,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4850,
        "end": 4956,
        "text": "qu'est-ce qui caractérise une plante à l'enfile ou à l'opacité qui font partie des organismes halophiles ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5179,
        "end": 5212,
        "text": "qui vit dans l'eau de l'eau salée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5214,
        "end": 5364,
        "text": "c'est une plante qui est adaptée au milieu salée, pas forcément l'eau, mais les milieux salés en général, ce sont des organismes a le fil ou à le fit.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5365,
        "end": 5459,
        "text": "Autre question bleue, une question de nathael Georges Lefort à frolois, en Meurthe-et-Moselle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5460,
        "end": 5502,
        "text": "Quel est le bonbon emblématique de Nancy ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5516,
        "end": 5553,
        "text": "Les bons becs, ce sont des bons becs.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5858,
        "end": 5960,
        "text": "Question blanche, maintenant, reposer toujours de la part de Liam Henrio à Seignosse, dans les Landes.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5961,
        "end": 6200,
        "text": "Comment appelle t on le fait de raccourcir un mot par exemple télé pour télévision, vélo pour vélocipède, une figure de style chute de syllabes à la fin d'un mot, ça porte un nom précis, lequel ça peut être un adjectif ou un non non commun",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6202,
        "end": 6252,
        "text": "Est-ce que. Une césure ? Non non, un à pied, un à.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6696,
        "end": 6773,
        "text": "Et je vous pose l'autre question blanche de Daniel Cherrier à Pont-sur-Yonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6774,
        "end": 6975,
        "text": "un musicien compositeur tchèque célèbre, Anton Warjack a composé donc puisqu'il était compositeur, c'est bien la moindre des choses, des concertos et des symphonies, dont la 9e qui a un titre. Lequel ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7007,
        "end": 7103,
        "text": "c'était, et c'est la symphonie du nouveau monde d'Antonin Borjak, la symphonie du nouveau monde.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 2,
    "created_at": "2022-08-31T08:22:16.356265Z",
    "updated_at": "2022-08-31T08:27:10.046429Z",
    "lead_time": 874.307
  },
  {
    "text": "Lecture plutôt les les classiques, le jardinage et puis le vélo, oui, pas de bateau hein, j'ai pas du tout le pied marin, c'est vrai non non, non, non. Et Marie-France des sorties en mer de temps en temps, rarement. Mais mes mes volontiers oui, ça s'y prête hein ? La région, Marie France et Jean-Pierre, les questions maintenant, puisque les présentations sont faites à la fois la présentation du territoire qui nous accueille et de nos candidates et candidats, maintenant les questions que vous avez peut être envoyées. Première question bleue de Lucie hervieux qui habite montrabé. En Haute-Garonne, comment appelle t on ce type de siège d'appoint qui se plie ? Conçu pour gagner de la place, par exemple dans les dans les métros strapontins. Oui, c'est ça et dans les salles de théâtre aussi hein ? Le strapontin question toute gentille pour commencer. À question bleue aussi de Pierre Estève à Saint-Gaudens, également dans le département de Haute-Garonne. Quelle est l'origine du nom salaire ? Par. C'est une ville du Cantal je crois non ? Ah non. Alors le salaire oui, pas la ville, ni la vache, ni le fromage, ça y a du sel. Oui, le mot salaire s à LAIRE vient du mot, celle dérivée de sale s à l salarium en latin. C'était un paiement pour travail au service rendu et ce salaire était remis initialement aux soldats romains sous forme de rations de sel, puis sous forme d'une indemnité en argent. Et donc on a parlé de salaire, ça vient bien du mot sel, le mot salaire ? Question bleue aussi, une question de Jeanne Morvan, à Brest, comment appelle-t-on la portion d'un cours d'eau entre 2 chutes ou 2 écluses ou bien le canal de dérivation qui conduit les eaux ? Disons quel est le nom donné à ce type de de portion de cours d'eau ou de canal entre 2 écluses, disons un SAS, ce n'est pas un SAS. La partie vraiment entre les 2 écluses. Je un bief peut-être. Oui, c'est un bief DIEF. Marie France et Jean-Pierre, question blanche de Bernard Château à Paziols dans l'Aude, de questions posées sur franceinter.fr. Une question qui tombe assez bien ici, vous allez comprendre un essaim donc eux 2SAIM est un rassemblement en nombre important d'insectes de la même famille. On pense bien sûr aux abeilles, mais qu'est-ce qu'un naissain ? NAI 2SAIN les bébés huîtres, l'un ensemble de jeunes mollusques de façon générale, moule ou 8. Ça, par exemple, qui font l'objet d'élevage dans les parcs, damgan, je le rappelle, est une commune ostréicole. On en parlera tout au long de la semaine. Question blanche aussi de la part de l'Association Valentin à 8, de Vendée, à La Roche-sur-Yon, l'association nous envoie de nombreuses questions et c'est vraiment au bénéfice de l'association que ces questions sont envoyées. Lorsque ce ne sont pas les habitants de la Camargue que sont les camarguaises. Camarguaise, oui. Une recette culinaire, ça n'a pas de rapport avec la gastronomie. Des plantes, une race de cheval, pas une race de cheval mais une race de bovin. Non, ce n'est, ce n'est pas un animal, non, ce n'est pas un animal, mais vous parliez de le ranch en fait, non, ce n'est pas le ranch. Les camarguaises. Les camarguaises. Qu'est-ce que cela désigne quand ce ne sont pas les habitants de la Camargue ? C'est la question que je vous reposerai dans la 2e partie de l'émission. Je poursuis maintenant avec la question rouge, poster également sur franceinter.fr, par Jean Mauroy de Bricquebec en Cotentin dans le département de la Manche en 1968 pour son film l'affaire Thomas Crown, le réalisateur Norman Jewison a utilisé. Pour la première fois, nous dit Jean. En tout cas, pour l'une des premières fois, un procédé de tournage, disons, qui s'appelle split Screen. Quelle est donc ? Pouvez-vous désigner où définir ce qu'est ce procédé de de tournage que l'on trouve dans ce film ? L'affaire Thomas Crown et c'est vraiment une technique qu'il a employé et qui revient de façon assez répétée dans dans le dans le générique et dans le film Une incrustation de différents. Enfin, différentes prises de vue les. L'écran est divisé en stations différentes scènes. L'écran est divisé en plusieurs parties pour montrer plusieurs actions se déroulant en même temps, écran divisé, multi images où écran splitté, et donc split screen. On revient à la Camarguaise, oui. Donc je rappelle la question de la part de l'Association Valentin 8 de Vendée à la roche sur Yon, lorsque ce ne sont pas les habitants de la Camargue que sont les camarguaises sans majuscule là alors si ça a à voir avec les chevaux, peut-être le style détrie ou les sels. Enfin oui l'ensemble le sel et étrier ce sont les bottes, ce sont les bottes des gardiens et les camarguaises en cuir. De vos pleines fleurs, bottes des gardiens, gardiens des manades hein, des troupeaux, vaches où chevaux et on appelle les bottes, les non. Ce cas-là des camarguaises. L'Association Valentin a eu 8 à La Roche-sur-Yon. Gagné pour cette question blanche 30,00€ vous 2 Marie France Alib et Jean-Pierre marchand. Vous pouvez évidemment en passant par le repêchage, vous pourrez peut-être en passant par le repêchage, tentez le. Ben repêchage et ensuite banco. Et donc vous tentez ? Banco, c'est ça le mot clé, c'est banco. Et vous avez raison à cause des camarguaises à cause des bottes des gardiens, il faut répondre juste à la question repêchage. C'est un film, un extrait et dans cet extrait, rodolfo s'adresse à son fils, Morizio, Tu sais, il y a certaines jeunes femmes qui, disons. Bâtisse leur fortune en mettant le grappin sur des hommes comme toi. Oui, mais Patricia n'est pas comme ça. C'est donc rodolfo qui s'adresse à son fils. Maurizio. Est-ce un extrait de Yves Saint Laurent coco avant Chanel, où House of Gucci ? Gucci, Gucci, pose House, Gucci, film de Ridley Scott. C'est ça de l'année dernière. House of Gucci. D'accord, vous avez donc accès à la question c'est le manteau ? Vous pouvez vous questionner ? J'ai des numéros, rendez-vous à la page de l'émission sur franceinter.fr. Question orthographe. Aujourd'hui, pour le premier banco de l'année radiophonique pour la rentrée de France Inter, une question d'Emmanuel malherbes, qui habite Bordeaux, comment s'orthographie le mot simagrée au pluriel ? Les 6 magrets. Discution entre vous et ensuite, oui, c'est une seule réponse et c'est la difficulté, hein ? Oui, enfin c'est l'une des difficultés. Un peu, oui. Oui. Quitte à se noyer, Autant dire ce qui nous vient à l'idée. Êtes-vous d'accord déjà ? Oui, oui, c'est bien SIMAGRE, accent aigu, ES sans difficultés particulières, les simagrées, c'est un nom féminin souvent employé au pluriel, SINAGR et ES sans faute, 500,00€ peut être plus avec le. Comment voyez-vous les choses très bien et très bien, c'est parfait et avec le super bon coup super. Oui, absolument. Attention, pour 1000€, il faut trouver le titre d'un film. Là ce n'est pas House of Gucci, c'est un film plus ancien et c'est une question rédigée par Annette Guillet à La Roche-sur-Yon. C'est un film américain d'Alan Parker de 1978 qui retracé le calvaire dans les prisons turques d'un jeune touriste américain arrêté en possession de drogue. Quel est le titre de ce film ? Quelque chose de suite, vite. C'est pas. Transport. Non, c'est. Donc à la moitié du Nord. Il nous faut la totalité du titre bien sûr, du film, avec la musique bien connue de Giorgio Moroder, qui était un gros succès aussi. Je pensais avoir les 2. Mais c'est pas mis Midnight Express peut être aussi Midnight Express non ? Quelle est votre réponse au Midnight Express Midnight Express ? C'est le titre du film d'Alan Parker. Bravo pour ce parcours premier super banco gagné en cette rentrée sur France Inter par Marie-France Alib et Jean-Pierre marchand. Autre cadeau, c'est le prix du livre Inter 2022, c'est le livre d'Antoine Wauters, Mahmoud ou la montée des eaux ? Coédition France Inter et Verdier, très bonne journée et à demain si vous le voulez bien. Et pour participer au jeu des 1000€, soyez à naours dans la Somme la semaine prochaine, mercredi 7 septembre ou alors le 8 à méricourt dans le Pas-de-Calais.",
    "id": 1,
    "label": [
      {
        "start": 522,
        "end": 602,
        "text": "Première question bleue de Lucie hervieux qui habite montrabé. En Haute-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 603,
        "end": 664,
        "text": "comment appelle t on ce type de siège d'appoint qui se plie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 733,
        "end": 744,
        "text": "strapontins",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 746,
        "end": 816,
        "text": "Oui, c'est ça et dans les salles de théâtre aussi hein ? Le strapontin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 817,
        "end": 961,
        "text": "question toute gentille pour commencer. À question bleue aussi de Pierre Estève à Saint-Gaudens, également dans le département de Haute-Garonne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 962,
        "end": 999,
        "text": "Quelle est l'origine du nom salaire ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1128,
        "end": 1131,
        "text": "sel",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1133,
        "end": 1479,
        "text": "Oui, le mot salaire s à LAIRE vient du mot, celle dérivée de sale s à l salarium en latin. C'était un paiement pour travail au service rendu et ce salaire était remis initialement aux soldats romains sous forme de rations de sel, puis sous forme d'une indemnité en argent. Et donc on a parlé de salaire, ça vient bien du mot sel, le mot salaire ?",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1480,
        "end": 1541,
        "text": "Question bleue aussi, une question de Jeanne Morvan, à Brest,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1542,
        "end": 1672,
        "text": "comment appelle-t-on la portion d'un cours d'eau entre 2 chutes ou 2 écluses ou bien le canal de dérivation qui conduit les eaux ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1076,
        "end": 1088,
        "text": "pas la ville",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1090,
        "end": 1102,
        "text": "ni la vache,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1103,
        "end": 1116,
        "text": "ni le fromage",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1005,
        "end": 1052,
        "text": "C'est une ville du Cantal je crois non ? Ah non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1849,
        "end": 1856,
        "text": "un bief",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1857,
        "end": 1891,
        "text": "peut-être. Oui, c'est un bief DIEF",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1893,
        "end": 2059,
        "text": "Marie France et Jean-Pierre, question blanche de Bernard Château à Paziols dans l'Aude, de questions posées sur franceinter.fr. Une question qui tombe assez bien ici,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2216,
        "end": 2242,
        "text": "qu'est-ce qu'un naissain ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2277,
        "end": 2324,
        "text": "ensemble de jeunes mollusques de façon générale",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2492,
        "end": 2587,
        "text": "Question blanche aussi de la part de l'Association Valentin à 8, de Vendée, à La Roche-sur-Yon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2588,
        "end": 2717,
        "text": "l'association nous envoie de nombreuses questions et c'est vraiment au bénéfice de l'association que ces questions sont envoyées.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 2718,
        "end": 2796,
        "text": "Lorsque ce ne sont pas les habitants de la Camargue que sont les camarguaises.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2815,
        "end": 2880,
        "text": "Une recette culinaire, ça n'a pas de rapport avec la gastronomie.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2881,
        "end": 3095,
        "text": "Des plantes, une race de cheval, pas une race de cheval mais une race de bovin. Non, ce n'est, ce n'est pas un animal, non, ce n'est pas un animal, mais vous parliez de le ranch en fait, non, ce n'est pas le ranch.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3132,
        "end": 3210,
        "text": "Qu'est-ce que cela désigne quand ce ne sont pas les habitants de la Camargue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1777,
        "end": 1805,
        "text": "un SAS, ce n'est pas un SAS.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3284,
        "end": 3442,
        "text": "Je poursuis maintenant avec la question rouge, poster également sur franceinter.fr, par Jean Mauroy de Bricquebec en Cotentin dans le département de la Manche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3443,
        "end": 3788,
        "text": "en 1968 pour son film l'affaire Thomas Crown, le réalisateur Norman Jewison a utilisé. Pour la première fois, nous dit Jean. En tout cas, pour l'une des premières fois, un procédé de tournage, disons, qui s'appelle split Screen. Quelle est donc ? Pouvez-vous désigner où définir ce qu'est ce procédé de de tournage que l'on trouve dans ce film ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4066,
        "end": 4231,
        "text": "L'écran est divisé en plusieurs parties pour montrer plusieurs actions se déroulant en même temps, écran divisé, multi images où écran splitté, et donc split screen.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4232,
        "end": 4363,
        "text": "On revient à la Camarguaise, oui. Donc je rappelle la question de la part de l'Association Valentin 8 de Vendée à la roche sur Yon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4364,
        "end": 4456,
        "text": "lorsque ce ne sont pas les habitants de la Camargue que sont les camarguaises sans majuscule",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4604,
        "end": 4656,
        "text": "les bottes des gardiens et les camarguaises en cuir.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4657,
        "end": 4823,
        "text": "De vos pleines fleurs, bottes des gardiens, gardiens des manades hein, des troupeaux, vaches où chevaux et on appelle les bottes, les non. Ce cas-là des camarguaises.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5952,
        "end": 6122,
        "text": "Question orthographe. Aujourd'hui, pour le premier banco de l'année radiophonique pour la rentrée de France Inter, une question d'Emmanuel malherbes, qui habite Bordeaux,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6123,
        "end": 6174,
        "text": "comment s'orthographie le mot simagrée au pluriel ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6447,
        "end": 6471,
        "text": "SIMAGRE, accent aigu, ES",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6472,
        "end": 6592,
        "text": "sans difficultés particulières, les simagrées, c'est un nom féminin souvent employé au pluriel, SINAGR et ES sans faute,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6754,
        "end": 6929,
        "text": "pour 1000€, il faut trouver le titre d'un film. Là ce n'est pas House of Gucci, c'est un film plus ancien et c'est une question rédigée par Annette Guillet à La Roche-sur-Yon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6930,
        "end": 7117,
        "text": "C'est un film américain d'Alan Parker de 1978 qui retracé le calvaire dans les prisons turques d'un jeune touriste américain arrêté en possession de drogue. Quel est le titre de ce film ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7468,
        "end": 7484,
        "text": "Midnight Express",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7485,
        "end": 7541,
        "text": "Midnight Express ? C'est le titre du film d'Alan Parker.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7159,
        "end": 7174,
        "text": "Transport. Non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 1,
    "created_at": "2022-08-31T07:41:12.710065Z",
    "updated_at": "2022-08-31T08:12:22.406160Z",
    "lead_time": 1863.5700000000002
  }
]