[
  {
    "text": "Alors, il y a un animal Insert Véronique Pirin, avec Jean-Yves grosse pour le jeu Bonjour Jean-Yves, Bonjour Nicolas, vous êtes strasbourgeois, oui. Quartier de la montagne verte pour être précis. D'accord, vous travaillez à la préfecture du département du Bas-Rhin. Et avant cela, j'ai travaillé à la sous-préfecture de Molsheim. Sportive Jean-Yves, Ah, on essaie de oui de se maintenir en forme et lecture aussi relecture ? Oui, les elle est un roman, un conseil. J'ai j'avais commencé Connemara qui, qui vient de sortir et puis j'ai j'ai lu récemment l'anomalie. Qui était l'atelier l'atelier. Voilà bien les présentations. En fait, c'est toujours intéressant de connaître les centres d'intérêt parce que c'est bien de connaître nos candidats mais aussi ça donne des idées à nos auditrices et auditeurs qui jouent avec vous. D'ailleurs sur France Inter, voici les premières questions. Une première question bleue de Géraldine Coulon, qui habite sinar en Saône-et-Loire, qu'est-ce que le prix pritzker vous demande Géraldine disant, à qui est-il attribué le prix pritzker ? Mathématique d'architecture, c'est un prix qui récompense les architectes. Le prix presque à. Vous pensiez peut-être Jean-Yves à la médaille Fields, si je confondue, oui mais voilà, et on a droit à plusieurs réponses dans la première partie du jeu et vous avez dit en effet Véronique, les architectes, le prix pritzker, autre question bleue de Léo Lemestre, à Rezé, en Loire-Atlantique, Quel est le nom de l'école d'art ? Disons qui date de la 2nde moitié du 19e, dont Jean-François Millet, Camille Correau et Théodore Rousseau ont été membres qui avaient pour objet l'étude des paysages forestiers et des scènes rurales. C'est près de Paris, c'est Barbie ? Oui, en Seine-et-Marne, l'école de barbizon. Cette autre question également bleu de Kevin toucheront à Amiens, question postée sur franceinter.fr, comment nomme t on un système parlementaire qui comprend 2 chambres distinctes, par exemple en France, l'Assemblée nationale et le Sénat. Il pique amaral, oui, c'est ça. Un système bicaméral bicaméral ou le bicaméralisme ou le bicamérisme ? Pardonnez-moi, c'est donc le système bicaméral ou le bicamérisme, les 2 chambres ? Question blanche de Niels ne huyère berthelin pomerite quintin dans les Côtes d'Armor aux États-Unis, le colonel Parker n'est pas connu pour ses faits d'armes mais pour avoir été très proches d'une star mondiale. Laquelle ? Les Presley. Oui, car le colonel par cœur, c'était la jambe. L'imprésario, l'imprésario, c'est ça d'Elvis Presley, surnommait le colonel par cœur. Cette autre question blanche, pour bien commencer la semaine, une question de Jean-Michel Béraud à Polignac en Haute-Loire, dans la liste des addictions, figure désormais la bigorexie. De quoi s'agit-il ? La Bigorexie, c'est une addiction, mais à quoi correspond elle ? Cette addiction ? C'est une addiction au sport, une addiction au sport néologisme. On parle de bigorexie. Nous avons 2 sportives d'ailleurs avec nos Véronique et Jean Yves sans pourtant être atteint de bigorexie. Déjà la question rouge, une question de Laurent hunault, qui habite laventie, dans le Pas-de-Calais. La question vous est posée dans ces termes, je ne fait que l'interpréter, que là lire. Laurent l'a posté sur franceinter.fr. Vous avez des améliorés, mais dans quelles conditions et dans quelles circonstances ? parle-t-on d'améliorer que sont les aménorrhées améliorés ? C'est une absence de règles, l'absence anormale de règles menstruelles chez les femmes, les amenorée alors ? L'orthographe, ça pourrait être une autre question du mot améliorer. C'est à M et NO 2RH et ES. Au pluriel, les amèneraient. Vous avez Véronique et Jean Yves ici à Molsheim, dans le département du Bas-Rhin en Alsace, région grand-est hein je cite tous les échelons administratifs français. Vous avez donc la possibilité de tenter le. Quelle est votre décision ? D'abord, est-ce que vous êtes d'accord sur la marche à suivre ? Nous sommes d'accord et nous disons banco. Banco. Pour envoyer vos questions, j'ai 10000,00€ rendez-vous à la page de l'émission sur franceinter.fr. Véronique Pirat et Jean-Yves gros. J'ai eu une question, banco à vous poser puisque vous le souhaitez. C'est une question qui nous a été envoyé par Sylvie Herbinet, qui habite Paris 15e, en argot militaire. Ce terme désigne un fantassin et disons que ce mot est devenu un nom désignant un chiffonnier, donc à l'origine, c'était bien le nom donné en argot militaire à un fantassin et de nos jours, on emploie ce mot pour désigner un. Un chiffonnier. Alors moi je pense c'est un biff, c'est pas. Alors, c'est vrai qu'on connaît plutôt le sens, justement lié à à cette activité de chiffonnier. Qu'est-ce qu'il fait chifoumi ? Ils vont des chiffons Eh Ben ils peuvent vendre des chiffons, ils peuvent vendre des tissus. Oui mais bon. C'est un terme quand même qui est souvent employé pour désigner des personnes qui sont dans un certain dénuement. Voyez. Jean-Yves, vous aviez une idée ? Je crois spontanément. Je pensais au pif, hein, mais je pense que ça ne correspond pas à des à un chiffonnier. Je ne sais pas. Alors oui, oui le biffin, mais oui c'est le biffin, c'est ça un biffin. Ça désigne bien un chiffonnier ou quelqu'un qui vit de peu de choses, qui vend des petites choses, mais c'est bien ça, et en argot militaire, ça désigne où ça désignait un fantassin, un biffin BI 2FIN. Vous avez répondu juste au manko ce qui vous autorise si vous le souhaitez, tenter le. Bonjour, on vous voit-elle est super. Véronique, j'ai l'impression que d'accord, vous laissez entraîner, non, mais je laisse entraîner, j'aime jouer, vous êtes d'accord, je suis d'accord, vous validez ? Je valide donc je veux vous entendre dire super super, ils sont d'accord. On écrit, on y croit à fond. Question à 1000€, attention, une question de Jacqueline fremont, de Vimont, dans le Calvados. Encore une question liée à un mot, question vocabulaire, question directe, qu'est-ce que là bariatrie ? Alors, c'est lié à une activité médicale. Il y a 4, c'est le médecin bar. Quelle est donc cette spécialité ? Donc là bariatrie ça s'écrit BRYBARIATRIEBARIATRIE la bariatrie. Barry, ce que ça peut être bariatrie. Soigné des personnes qui ont un problème spécial genre genre, une maladie liée aux animaux ou des choses barbare où là profondeur. Faut dire quelque chose. Là vous arrivez au terme de la minute, vous pouvez nous proposer une réponse à vos risques et périls, naturellement, soignent les maladies liées à la plongée en profondeur. Il fallait tenter. Donc, autrement dit, ce n'est pas la bonne réponse. Pardon, la bariatrique, c'est la chirurgie, disons plutôt la médecine qui s'intéresse aux personnes en surpoids obèses. Oui, c'est ça. Voilà et chirurgie bariatrique, ça veut dire gros. Jacqueline Frémond, à vimont, dans le Calvados gagné pour cette question, super manteau, 45€. Véronique Pirat Jean-Yves grosse, bravo pour votre courage, votre persévérance, vous repartez avec le récepteur Radio France Inter et fait m'aider à B Plus et avec le livre, des rencontres, des interviews et des chroniques de Guillaume Meurice intitulé Les vrais gens, sociologie de trottoir, coédition France Inter, bonne journée et à demain si vous le voulez bien. Nicolas Stoufflet vous attend demain mardi à danjoutin, dans le Territoire de Belfort de séance. 17h 18h30 à la maison pour tous. Mercredi sera avec son équipe à marin, en haute Marne également 17h, puis de 18h30 à la salle des fêtes et enfin jeudi, Nicolas vous attend à Messigny Ventoux en Côte-d'Or 17h puis de 18h30 également à la salle des fêtes.",
    "id": "20220425",
    "label": [
      {
        "start": 888,
        "end": 972,
        "text": "Une première question bleue de Géraldine Coulon, qui habite sinar en Saône-et-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 973,
        "end": 1003,
        "text": "qu'est-ce que le prix pritzker",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1076,
        "end": 1088,
        "text": "Mathématique",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1089,
        "end": 1149,
        "text": "d'architecture, c'est un prix qui récompense les architectes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1361,
        "end": 1394,
        "text": "les architectes, le prix pritzker",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1396,
        "end": 1462,
        "text": "autre question bleue de Léo Lemestre, à Rezé, en Loire-Atlantique,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1719,
        "end": 1731,
        "text": "c'est Barbie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1734,
        "end": 1777,
        "text": "Oui, en Seine-et-Marne, l'école de barbizon",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1779,
        "end": 1879,
        "text": "Cette autre question également bleu de Kevin toucheront à Amiens, question postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1881,
        "end": 2018,
        "text": "comment nomme t on un système parlementaire qui comprend 2 chambres distinctes, par exemple en France, l'Assemblée nationale et le Sénat.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2051,
        "end": 2071,
        "text": "Un système bicaméral",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2122,
        "end": 2202,
        "text": "Pardonnez-moi, c'est donc le système bicaméral ou le bicamérisme, les 2 chambres",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2205,
        "end": 2290,
        "text": "Question blanche de Niels ne huyère berthelin pomerite quintin dans les Côtes d'Armor",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2291,
        "end": 2428,
        "text": "aux États-Unis, le colonel Parker n'est pas connu pour ses faits d'armes mais pour avoir été très proches d'une star mondiale. Laquelle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2429,
        "end": 2441,
        "text": "Les Presley.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2442,
        "end": 2445,
        "text": "Oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2576,
        "end": 2699,
        "text": "Cette autre question blanche, pour bien commencer la semaine, une question de Jean-Michel Béraud à Polignac en Haute-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2700,
        "end": 2780,
        "text": "dans la liste des addictions, figure désormais la bigorexie. De quoi s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2864,
        "end": 2892,
        "text": "C'est une addiction au sport",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2894,
        "end": 2951,
        "text": "une addiction au sport néologisme. On parle de bigorexie.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4150,
        "end": 4301,
        "text": "J'ai eu une question, banco à vous poser puisque vous le souhaitez. C'est une question qui nous a été envoyé par Sylvie Herbinet, qui habite Paris 15e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4302,
        "end": 4351,
        "text": "en argot militaire. Ce terme désigne un fantassin",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4512,
        "end": 4563,
        "text": "on emploie ce mot pour désigner un. Un chiffonnier.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4609,
        "end": 4705,
        "text": "Alors, c'est vrai qu'on connaît plutôt le sens, justement lié à à cette activité de chiffonnier.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5793,
        "end": 5886,
        "text": "Question à 1000€, attention, une question de Jacqueline fremont, de Vimont, dans le Calvados.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5887,
        "end": 5990,
        "text": "Encore une question liée à un mot, question vocabulaire, question directe, qu'est-ce que là bariatrie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6476,
        "end": 6531,
        "text": "soignent les maladies liées à la plongée en profondeur.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1463,
        "end": 1696,
        "text": "Quel est le nom de l'école d'art ? Disons qui date de la 2nde moitié du 19e, dont Jean-François Millet, Camille Correau et Théodore Rousseau ont été membres qui avaient pour objet l'étude des paysages forestiers et des scènes rurales",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2781,
        "end": 2863,
        "text": "La Bigorexie, c'est une addiction, mais à quoi correspond elle ? Cette addiction ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3059,
        "end": 3284,
        "text": "Déjà la question rouge, une question de Laurent hunault, qui habite laventie, dans le Pas-de-Calais. La question vous est posée dans ces termes, je ne fait que l'interpréter, que là lire. Laurent l'a posté sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3285,
        "end": 3370,
        "text": "Vous avez des améliorés, mais dans quelles conditions et dans quelles circonstances ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3431,
        "end": 3459,
        "text": "C'est une absence de règles,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3460,
        "end": 3518,
        "text": "l'absence anormale de règles menstruelles chez les femmes,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6611,
        "end": 6722,
        "text": "la bariatrique, c'est la chirurgie, disons plutôt la médecine qui s'intéresse aux personnes en surpoids obèses.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6723,
        "end": 6788,
        "text": "Oui, c'est ça. Voilà et chirurgie bariatrique, ça veut dire gros.",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 108,
    "created_at": "2022-08-30T15:05:11.618060Z",
    "updated_at": "2022-08-31T07:16:58.954115Z",
    "lead_time": 1824.047
  },  
  {
    "text": "Parfois une très belle façon aussi de s'intéresser à l'histoire. Il y a beaucoup de romans graphiques historiques, sinon vous lisez aussi du roman classique ? Oui, tout à fait. Par exemple, récemment, Alexis Michalik, loin loin et puis Nicolas Mathieu qui est ici. Oui, bien sûr, il faut le citer, Fabienne avec Lionel ânes, Bonjour Lionel, Bonjour Nicolas, vous êtes venu d'assez loin, non, c'est ça, mais Metz, Ah vous êtes de Metz ? Oui, très bien ça, je l'attendais quand on est à Nancy. Alors nous allons normalement aller à Metz à l'automne prochain. On sera absolument ravi parce que nous aimons l'ensemble de la Lorraine. Merci Nicolas. Lionel, quel est votre métier ? Je suis à la police aux frontières. Oui, et vous aimez la méditation ? Oui, que vous pratiquez au quotidien. Je pratique la méditation au quotidien. Chaque matin, à 5h30, je fais à peu près 1h00 de méditation, c'est la méditation, l'école Zazen Zen Soto japonaise, 1h00 par jour, tous les matins, Fabienne et Lionel réunis pour le jeu de la mi-journée sur France Inter, c'est le jeu des 1000,00€, ça existe depuis quelques années, ça marche bien, vous savez ? Merci de votre fidélité. Première question bleue, une question envoyée par Raouf Missoum, qui habite Angers. Quelle est cette expression ? Disons, en fait, c'est une citation d'une fable de la Fontaine, cela veut dire, savoir se contenter d'un gain modeste mais certain plutôt que de le risquer pour un autre plus grand mais plus incertain. Donc quelle est cette cette morale, cette citation, cette expression ? Je crois que c'est Fabienne qui a trouvé Fabienne et c'est il me semble que c'est l'histoire de la femme avec le petit poisson, quand le héron, il hésite, c'est c'est le tien vaut mieux que 2 tu l'auras. C'est le petit poisson et le pêcheur. Un tiens vaut mieux que 2 tu l'auras. Vous avez raison Fabienne. Il. Autre question bleue envoyé par par voie postale classique par Michel Cochelin à Prunay-Le-Gillon, en Eure-et-Loir. Steven Spielberg adapté au cinéma, un roman de HG Wells, c'est un livre et un film qui porte le même titre d'ailleurs, et le film a été interprété par Tom Cruise. Quel est le le titre en français, disons de de ce livre, de ce roman et du film. Roman de science-fiction. La guerre des mondes, c'est la guerre des mondes. Du Britannique. HG Wells. Et la 3e question bleue de Dominique Louvrier à Longuenesse, dans le Pas-de-Calais, qu'est-ce que là nyctalopie ? La question vocabulaire, quelle est la signification de ce nom nyctalopie ? C'est la capacité de vision nocturne, c'est ça les chats par exemple, mais pas seulement, la faculté de voir dans la pénombre. Souvent, on pense d'ailleurs que les chats, on pense souvent que les chats peuvent voir dans le noir complet. En fait, il leur faut un tout petit peu de lumière quand même, donc disons plutôt la pénombre. Question blanche de Yana Hubert Potiron à Toulouse. Que porte un cavalier ou une cavalière bien sûr sur sa tête. Alors, quel est le nom donné au casque, disons, porté par là cavalière ou le cavalier ? En compétition je crois qu'on appelle ça une bombe, on appelle ça une bombe accessoire pour l'équitation. Question blanche de Brigitte Chenet à Besançon. Quel est l'autre nom ? Plutôt l'ancien nom de l'élément chimique qu'est le potassium ? Je crois que le symbole chimique, c'est le cas, c'est le kalium cas pour kalium, potassium, exact. Et déjà, la question rouge. Fabienne et Lionel, une question rouge, de Jean-Yves Guillaud à Niort question postée sur franceinter.fr vous pouvez nous envoyer des questions par les pages du site du jeu des 1000€, mais vous pouvez aussi nous envoyer des questions par voie postale de préférence carte postale s'il vous plaît, à la maison de la radio. Quelle est cet arbre issau ? C'est un arbre haut originaire de Chine, qui porte de grandes fleurs violettes. Et alors on connaît bien cet arbuste, cet arbrisseau même. Pour être plus précis, parce qu'il se dévelo. De façon très très aisée et il attire les papillons. Mais quel est son nom botanique, l'arbre au papillon ? Alors je pense au bout de leia, au bravo, c'est le bout de leia. Le nom botanique de l'arbre au papillon boude leia. Il y a plusieurs orthographes donc je vous en fait qu'il y a d'eau mais c'est bien le goût de leia. Vous avez répondu à toutes les questions et directement vous pouvez tenter le. Haïssez les Nancy Bakou, si vous le souhaitez, Bakou. Le jeu des 1000€ sur France Inter Jean-Claude Jouffreau habite Le Mans. C'est à lui que nous devons cette question, qui a été classée banco et que vous avez tiré au sort à l'instant. Question capitale classique. Quelle est la capitale actuelle du Laos ? Je pense à ça. On révise ses capitales du monde en Asie du Sud-Est. Quelle est la capitale actuelle de ce pays ? Quel est le Laos sur les rives du Mékong ? Alors, la Thaïlande, c'est Bangkok, le Vietnam, c'est. Non, non, oui, le Cambodge, c'est. Et le Laos donc nous sommes d'accord sur Vientiane. Bonne ******* je vienne kan bien chiant oui y a 1YA un c'est bien Tian vienne, vienne Tian oui je crois, c'est comme ça qu'on prononce Vientiane. Viennent tiens, capitale du Laos, bango, gagnez et peut-être les 1000,02€. Oui, super. Question à 1000€, attention, une question de Brigitte Chênet à Besançon, de quelle œuvre est extraite la célèbre marche Nuptiale de Mendelson ? De quelle œuvre est extraite la marche Nuptiale de Mendelson ? Et il se trouve que cette œuvre a été composée pour la comédie, pour une comédie de Shakespeare. Donc, à l'origine, c'était une musique de scène. Je vois plus ça marche tout seul hein, mais elle ne date pas de l'époque de Shakespeare, bien sûr, hein. Mendelson, c'était 19e. Ah oui, vous êtes marié ou ? On connaît tous cette marche nuptiale, on sait en général qu'elle est de Mendelson, mais on ne connaît pas forcément le nom de l'œuvre dont elle provient. Moi, je me rappelle plus. Hélas, Fabienne et Lionel, on arrive au bout de la minute. Je retrouve plus, c'est songe d'une nuit d'été. Voilà le titre de la songe d'une nuit d'été. On vous applaudit. Vous avez été sportif ? Et on salue et on applaudit Brigitte chevet pour sa question, elle va recevoir 45€ à Besançon. Fabienne Lemariet et Lionel ânes pour vous, le récepteur Radio France Inter FM et DB plus le DB plus à se développé régulièrement, lentement mais sûrement dirons-nous en France. Autre cadeau pour vous, c'est le son de la terre, le livre des chroniques de Jérôme Sueur coédition France Inter, très bonne journée et pour le spécial jeune à demain si vous le voulez bien. Des enregistrements du jeu prévu la semaine prochaine je vous rappelle les dates, mardi 17 mai, à pont-de-l'arche, dans l'Eure, mercredi 18 mai, à gouville-sur-mer, dans la Manche, jeudi 20 mai, à la Ferté-Macé, dans l'Orne. À chaque étape, 2 séances d'enregistrement, 17h puis 18h30.",
    "id": "20220510",
    "label": [
      {
        "start": 1860,
        "end": 1974,
        "text": "Autre question bleue envoyé par par voie postale classique par Michel Cochelin à Prunay-Le-Gillon, en Eure-et-Loir",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1162,
        "end": 1245,
        "text": "Première question bleue, une question envoyée par Raouf Missoum, qui habite Angers.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2322,
        "end": 2405,
        "text": "Et la 3e question bleue de Dominique Louvrier à Longuenesse, dans le Pas-de-Calais,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2844,
        "end": 2895,
        "text": "Question blanche de Yana Hubert Potiron à Toulouse.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3151,
        "end": 3198,
        "text": "Question blanche de Brigitte Chenet à Besançon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3385,
        "end": 3733,
        "text": "Et déjà, la question rouge. Fabienne et Lionel, une question rouge, de Jean-Yves Guillaud à Niort question postée sur franceinter.fr vous pouvez nous envoyer des questions par les pages du site du jeu des 1000€, mais vous pouvez aussi nous envoyer des questions par voie postale de préférence carte postale s'il vous plaît, à la maison de la radio.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4440,
        "end": 4617,
        "text": "Jean-Claude Jouffreau habite Le Mans. C'est à lui que nous devons cette question, qui a été classée banco et que vous avez tiré au sort à l'instant. Question capitale classique.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5191,
        "end": 5263,
        "text": "Question à 1000€, attention, une question de Brigitte Chênet à Besançon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1246,
        "end": 1548,
        "text": "Quelle est cette expression ? Disons, en fait, c'est une citation d'une fable de la Fontaine, cela veut dire, savoir se contenter d'un gain modeste mais certain plutôt que de le risquer pour un autre plus grand mais plus incertain. Donc quelle est cette cette morale, cette citation, cette expression ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1976,
        "end": 2244,
        "text": "Steven Spielberg adapté au cinéma, un roman de HG Wells, c'est un livre et un film qui porte le même titre d'ailleurs, et le film a été interprété par Tom Cruise. Quel est le le titre en français, disons de de ce livre, de ce roman et du film. Roman de science-fiction",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2406,
        "end": 2511,
        "text": "qu'est-ce que là nyctalopie ? La question vocabulaire, quelle est la signification de ce nom nyctalopie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2896,
        "end": 3044,
        "text": "Que porte un cavalier ou une cavalière bien sûr sur sa tête. Alors, quel est le nom donné au casque, disons, porté par là cavalière ou le cavalier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3199,
        "end": 3285,
        "text": "Quel est l'autre nom ? Plutôt l'ancien nom de l'élément chimique qu'est le potassium ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3734,
        "end": 4055,
        "text": "Quelle est cet arbre issau ? C'est un arbre haut originaire de Chine, qui porte de grandes fleurs violettes. Et alors on connaît bien cet arbuste, cet arbrisseau même. Pour être plus précis, parce qu'il se dévelo. De façon très très aisée et il attire les papillons. Mais quel est son nom botanique, l'arbre au papillon ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4618,
        "end": 4659,
        "text": "Quelle est la capitale actuelle du Laos ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5264,
        "end": 5397,
        "text": "de quelle œuvre est extraite la célèbre marche Nuptiale de Mendelson ? De quelle œuvre est extraite la marche Nuptiale de Mendelson ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1710,
        "end": 1751,
        "text": "c'est le tien vaut mieux que 2 tu l'auras",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1791,
        "end": 1845,
        "text": "Un tiens vaut mieux que 2 tu l'auras. Vous avez raison",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2246,
        "end": 2266,
        "text": "La guerre des mondes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2268,
        "end": 2294,
        "text": "c'est la guerre des mondes",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2512,
        "end": 2548,
        "text": "C'est la capacité de vision nocturne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2550,
        "end": 2637,
        "text": "c'est ça les chats par exemple, mais pas seulement, la faculté de voir dans la pénombre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3060,
        "end": 3095,
        "text": "je crois qu'on appelle ça une bombe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3097,
        "end": 3149,
        "text": "on appelle ça une bombe accessoire pour l'équitation",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3334,
        "end": 3349,
        "text": "c'est le kalium",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3350,
        "end": 3383,
        "text": "cas pour kalium, potassium, exact",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4056,
        "end": 4086,
        "text": "Alors je pense au bout de leia",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4088,
        "end": 4171,
        "text": "au bravo, c'est le bout de leia. Le nom botanique de l'arbre au papillon boude leia",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4922,
        "end": 4956,
        "text": "nous sommes d'accord sur Vientiane",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5013,
        "end": 5048,
        "text": "c'est bien Tian vienne, vienne Tian",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5960,
        "end": 5988,
        "text": "c'est songe d'une nuit d'été",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5990,
        "end": 6033,
        "text": "Voilà le titre de la songe d'une nuit d'été",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 11,
    "created_at": "2022-08-31T10:20:51.765529Z",
    "updated_at": "2022-08-31T10:25:41.525142Z",
    "lead_time": 291.034
  },
  {
    "text": "Poulette, c'est du ski à rouler tout à fait. Sur quel type de terrain, comment ça se passe alors sur les pistes cyclables, le long du canal de la Moselle ? Ah oui, très bien. Vous êtes nombreux à pratiquer cette activité. Malheureusement très peu. Oui, c'est une bonne idée. Ouais, ça doit être quand même assez sportif. Tout à fait, on a des bâtons, on a des bâtons, oui, c'est comme du ski de fond, on a des bâtons et des petits skis avec des roulettes au pied et on a un équipement quand même des des genouillères comme ça c'est plus prudent et prudent, casque aussi où casque oui casque de vélo, coudière, genouillère, casque. Une belle activité, ça c'est original, hein ? Vous êtes tous les 2 informaticiens et vous êtes tous les 2 candidats au jeu des 1000€, vous allez tirer au sort les questions, je vous les pose à l Nancy ? Première question bleue envoyé surfranceinter.fr par Yann Talbot, je pense que l'on prononce ainsi le patronyme de cet auditeur qui habite bar dans le Bas-Rhin, et Yann nous dit qu'il a 15 ans. Quel effet psychologique utilisé en médecine permet d'améliorer l'état de santé de certains patients en leur donnant ? Un un faux médicament si on peut dire qui en fait, ne contient pas de substances actives. Donc quel est le l'effet psychologique qui est parfois utilisé en médecine ? J'ai connu une petite fille, oui. L'effet placebo c'est l'effet placebo, c'est ça ? Question bleue aussi de Jean-Louis Lambert à Cran-Gevrier en Haute-Savoie. Il faut trouver maintenant le nom d'un monument parisien. Qui a été érigé sur ordre de Napoléon premier à partir de 1806, pour commémorer la bataille d'Austerlitz. Et il se trouve que ce monument se trouve au centre d'une place de Paris. Alors il n'a pas toujours été en place puisqu'il a été détruit à la commune de Paris, pendant la commune de Paris, puis reconstruit après. Quel est ce monument, ce que c'est ? L'obélisque, ce n'est pas l'obélisque, l'arc de triomphe non plus. Sur une luxueuse place. Place des Vosges. Luxueuse parce que oui, c'est vrai, on trouve sur cette place quelques magasins vraiment de luxe. Non, je la place Vendôme mais et oui, et alors ? Oui, Ah la colonne de la place Vendôme ? Oui, elle s'appelle la colonne, la colonne Vendôme, la colonne Vendôme. Merci pour la place. Place Vendôme. Question bleue également, une question de Jean-Marie Lucas à Castelnau du Lévis, dans le Tarn, le 14 juillet 1789 Louis 16A écrit un seul mot, un seul dans son journal intime. C'est assez connu, lequel ? Quel est ce mot ? Le roi Louis 16A écrit un seul mot sur la page du 14 juillet 1789, sur son journal calme. Pas calme, non. Tranquille ? Pas tranquille non plus. Et là en fait, c'est y a une confusion sur l'interprétation de de la signification de ce mot fatigué. Non non, c'est comme c'est c'est. C'est comme si les quelques événements lui avaient échappé, mais en fait c'était pas ce sens-là, on le sait maintenant, puisque des générations d'historiens ont étudié le le sujet. Alors quel mot a été inscrit par le roi sur son journal intime disons le 14 juillet 1789 questions qui sera reposée tout à l'heure. Pour l'instant, voici une question blanche de Jocelyne leveau. À Marcillac-Vallon en Aveyron. Quelle est alors question directe sur les capitales ? Ça arrive assez régulièrement. Quelle est la capitale de l'État d'Alaska aux États-Unis, la capitale donc officielle ? Juno, c'est Juno, la capitale de l'Alaska. Julien marchand Samuel Renault autre question blanche sur France Inter, une question de Jennifer humez à Saint-Nizier-Le-Bouchoux, dans l'Ain, comment appelle t on les courses de chevaux qui comportent sur une piste divers obstacles tels que des haies, des fossés, des talus, des murs, des douves ? Donc c'est un sport hippique, course d'obstacles à cheval. Mais quel nom anglais emploi en général pour parler de cette compétition ? Le turf, ce n'est pas le turf, le steeple-chase, c'est bien le steeple-chase. Ce type de compétition des preuves ? Équestre hippique. La question rouge d'aujourd'hui, merci à Lucile rennesson de Saint-André-De-Roquelongue, dans l'Aude, de nous l'avoir postée sur franceinter.fr. Il vous faut nous donner les noms de 5 gestes de tennis, alors vous pratiquez l'escrime et vous pratiquez le ski à roulettes, le rollerski, mais vous connaissez aussi le tennis. Alors les 5 gestes techniques du tennis, le coup droit. Le service le coup droit d'accord, le service très bien, le revers, le revers, ça fait 3, l'amorti. Le Smash, le Smash, oui, le lobe le lobe aussi. Oui, c'est ça, et place les services. Et puis quand on rattrape la balle sans qu'elle frappe le sol, la reprise de volley, la volée, la volée, c'est ça. Bonne réponse, de nombreux gestes techniques cités par nos candidats. Où tennis ? Une question bleue à vous reposer, Messieurs ? Qui AT il inscrit où qu'avait il inscrit le roi Louis 16 sur la page datée du 14 juillet 1789 de son journal intime, c'est une question posée par Jean-Marie Lucas, à castelnau-De-Lévis, dans le Tarn. Bastille. Rien. Il avait marqué rien, alors on a, on a assez longtemps, je crois, interprété ce rien comme un mépris de ce qui se passait dans son Royaume et en fait, il voulait seulement noter que de la chasse, il était revenu bredouille. Voilà pourquoi il avait inscrit rien. Donc c'était surtout un carnet de chasse. Journal intime, cette question rapporte à son auteur, c'était une question bleue, la somme de 15€, je parle de Jean-Marie Lucas, vous avez répondu à 5 questions sur 6. Julien et Samuel, ce qui veut dire qu'en passant par le repêchage, vous pourrez peut-être tenter le. Bon banco. En matière de repêchage, c'est une chanteuse à reconnaître.  Est-ce Angèle, Adèle où Annette ? 3 propositions, Angèle, Adèle où Annette, on pense à Adèle Easy, on me Adèle. Vous avez accès au bon coup ? Le jeu des 1000€. Nicolas Chiflet. Une question banco de Thomas Lassave à Compiègne, dans le département de l'Oise, naturellement question banco, pas trop difficile me semble-t-il mais je ne voudrais pas m'avancer dans quelle ville Napoléon 3AT, il signe la capitulation de la France en 10 870. Ça pourrait être Paris, mais ça pourrait être un petit doute. Ça pourrait être alors je me suis un peu avancé par. Ça malheureusement. Napoléon 3 en dehors de Paris, qu'est-ce qui ? Vous pouvez répéter la question, bien sûr, dans quelle ville Napoléon 3 A-t-il signé la capitulation de de la France en 18 170 donc, le 2 septembre 1870, les Prussiens ont reçu la reddition de l'armée française. Est-ce que c'est dans les Ardennes ? Ça pourrait assez habillés comme façon de jouer Sedan, c'est. Peut-être bien dans les Ardennes et la ville se serait-ce dans ce dans la capitulation de la France dans cette ville de Sedan, précisément à Fresnoy, qui fait partie maintenant de la commune de Sedan dans les Ardennes. Vous avez donc répondu au banco et vous pouvez poursuivre avec le. On a bien joué mais on va s'arrêter là, on vous applaudit. Bravo pour ce banco. 500€ Julien marchand, Samuel Renaud. Et puis, comme d'habitude, à tous nos candidats, un livre coédition France Inter. Et cette semaine d'ailleurs, c'est le son de la terre et quelques semaines encore d'ailleurs, le son de la terre. Les chroniques radiophoniques de Jérôme sueur, que l'on peut entendre sur France Inter dans l'émission la terre au carré. Très bonne journée et à demain si vous le voulez bien.",
    "id": "20220509",
    "label": [
      {
        "start": 834,
        "end": 1027,
        "text": "Première question bleue envoyé surfranceinter.fr par Yann Talbot, je pense que l'on prononce ainsi le patronyme de cet auditeur qui habite bar dans le Bas-Rhin, et Yann nous dit qu'il a 15 ans.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1398,
        "end": 1472,
        "text": "Question bleue aussi de Jean-Louis Lambert à Cran-Gevrier en Haute-Savoie.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2292,
        "end": 2386,
        "text": "Question bleue également, une question de Jean-Marie Lucas à Castelnau du Lévis, dans le Tarn,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3123,
        "end": 3200,
        "text": "voici une question blanche de Jocelyne leveau. À Marcillac-Vallon en Aveyron.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3448,
        "end": 3559,
        "text": "autre question blanche sur France Inter, une question de Jennifer humez à Saint-Nizier-Le-Bouchoux, dans l'Ain,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3984,
        "end": 4128,
        "text": "La question rouge d'aujourd'hui, merci à Lucile rennesson de Saint-André-De-Roquelongue, dans l'Aude, de nous l'avoir postée sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5831,
        "end": 6009,
        "text": "Une question banco de Thomas Lassave à Compiègne, dans le département de l'Oise, naturellement question banco, pas trop difficile me semble-t-il mais je ne voudrais pas m'avancer",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1028,
        "end": 1236,
        "text": "Quel effet psychologique utilisé en médecine permet d'améliorer l'état de santé de certains patients en leur donnant ? Un un faux médicament si on peut dire qui en fait, ne contient pas de substances actives.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1473,
        "end": 1710,
        "text": "Il faut trouver maintenant le nom d'un monument parisien. Qui a été érigé sur ordre de Napoléon premier à partir de 1806, pour commémorer la bataille d'Austerlitz. Et il se trouve que ce monument se trouve au centre d'une place de Paris.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2387,
        "end": 2513,
        "text": "le 14 juillet 1789 Louis 16A écrit un seul mot, un seul dans son journal intime. C'est assez connu, lequel ? Quel est ce mot ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3286,
        "end": 3373,
        "text": "Quelle est la capitale de l'État d'Alaska aux États-Unis, la capitale donc officielle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3560,
        "end": 3849,
        "text": "comment appelle t on les courses de chevaux qui comportent sur une piste divers obstacles tels que des haies, des fossés, des talus, des murs, des douves ? Donc c'est un sport hippique, course d'obstacles à cheval. Mais quel nom anglais emploi en général pour parler de cette compétition ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4129,
        "end": 4184,
        "text": "Il vous faut nous donner les noms de 5 gestes de tennis",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6010,
        "end": 6089,
        "text": "dans quelle ville Napoléon 3AT, il signe la capitulation de la France en 10 870",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1348,
        "end": 1363,
        "text": "L'effet placebo",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1364,
        "end": 1395,
        "text": "c'est l'effet placebo, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1887,
        "end": 1953,
        "text": "L'obélisque, ce n'est pas l'obélisque, l'arc de triomphe non plus.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2143,
        "end": 2183,
        "text": "Oui, Ah la colonne de la place Vendôme ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2184,
        "end": 2254,
        "text": "Oui, elle s'appelle la colonne, la colonne Vendôme, la colonne Vendôme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2597,
        "end": 2656,
        "text": "calme. Pas calme, non. Tranquille ? Pas tranquille non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3374,
        "end": 3378,
        "text": "Juno",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3380,
        "end": 3415,
        "text": "c'est Juno, la capitale de l'Alaska",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3850,
        "end": 3879,
        "text": "Le turf, ce n'est pas le turf",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3881,
        "end": 3897,
        "text": "le steeple-chase",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3899,
        "end": 3926,
        "text": "c'est bien le steeple-chase",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4746,
        "end": 4792,
        "text": "Une question bleue à vous reposer, Messieurs ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4793,
        "end": 4908,
        "text": "Qui AT il inscrit où qu'avait il inscrit le roi Louis 16 sur la page datée du 14 juillet 1789 de son journal intime",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4910,
        "end": 4991,
        "text": "c'est une question posée par Jean-Marie Lucas, à castelnau-De-Lévis, dans le Tarn",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5003,
        "end": 5007,
        "text": "Rien",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5009,
        "end": 5029,
        "text": "Il avait marqué rien",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5481,
        "end": 5764,
        "text": "Julien et Samuel, ce qui veut dire qu'en passant par le repêchage, vous pourrez peut-être tenter le. Bon banco. En matière de repêchage, c'est une chanteuse à reconnaître. Est-ce Angèle, Adèle où Annette ? 3 propositions, Angèle, Adèle où Annette, on pense à Adèle Easy, on me Adèle",
        "labels": [
          "To delete"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 10,
    "created_at": "2022-08-31T09:45:25.084569Z",
    "updated_at": "2022-08-31T09:59:31.755910Z",
    "lead_time": 979.8200000000002
  },
  {
    "text": "Nice de Sebastiani, c'est à dire que c'est un humaniste, un intellectuel de la Renaissance qui a légué, avant de mourir toute sa collection d'ouvrages. Et l'on procédait 670 qui en 1547, constitués une des plus importantes bibliothèques privées d'Europe. Cette bibliothèque, je voudrais encore ajouter ceci, si j'ai un petit instant, je vous en prie, oui, bien sûr. Elle montre un livre exceptionnel dans lequel, pour la première fois au monde, apparaît en 1507 le mot américain. Et l'auteur, celui qui écrit ce texte, il a fini son existence à Sélestat en 15 111. C'est un humaniste qui a eu l'idée de forger le mot America à partir du prénom Amerigo Vespucci, le célèbre navigateur italien. Et donc nous avons à Sélestat ce livre qui est le plus ancien, la plus ancienne édition connue au monde, où apparaît pour la première fois le mot américain. Donc l'Amérique est une invention alsacienne et même c'est les sadienne très bien dit bravo. Avoir à Sélestat cette belle bibliothèque humaniste. Les questions du jeu justement. Un des questions de culture générale, il y a de temps en temps d'ailleurs, des questions sur l'origine du nom Amérique, hein ? Amerigo vespucci. Mais là, c'est une question bleue de Josiane servonet, qui habite Sainte-Blandine dans le département de l'Isère. Et alors Josiane vous demande au cours de quel mois et de quelle année Georges Pompidou s'est installé à l'Élysée ? Oui, c'est comme ça que Josiane vous vous pose la question en cette année électorale, donc ça devait être un juin. 19 169. Bonne réponse, juin 1969, installation de Georges Pompidou à l'Élysée en tant que président de la République, il avait été élu le 15 juin 1969. Autre question bleu pour aujourd'hui de la part de Jean Gabriel Abadie à Grenoble, également en Isère, bien sûr, je le dis Isère, parce que la question précédente venait également d'une personne qui nous écoute en Isère, en 85, Gorbatchev a lancé un ensemble de réformes visant à démocratiser la vie politique et libéraliser l'économie soviétique sous. Le nom est connu, cette série de réformes. La perestroïka et là reconstruction, littéralement la perestroika. 3e question bleue de Claude nourri à ozoir en Touraine. Quelle est cet oiseau, un oiseau passereau de couleur plutôt sombre, bon, ponctuée de de blancs. Parfois, ses ailes sont ponctuées de blancs ou de, disons, de plumes couleur crème, mais plutôt sombre dans dans l'aspect général, il se nourrit de vers de fruits et on le nomme également sansonnet d'ailleurs. Et ils volent en groupe. Oui, c'est est-ce que ça serait les étourneaux ? Mais oui c'est les tourneaux oui oui ils volent en groupe en général les tournées. C'est un oubli de sens, question blanche de la part de François Richard qui habite Bagnères-de-Bigorre, dans les Hautes-Pyrénées, quel est ce chanteur à qui l'on doit le titre ? Le **** Péguy sou, et alors ? Ce chanteur de de rock américain s'est tué jeune, hein, dans un accident d'avion en 1959. Quel est ce chanteur de rock ? On lui doit donc Péguy sous that will be the Day aussi, il est mort à 22 ans, il était guitariste et chanteur. Payer sous un **** de. Aucune idée moi non plus. Pas d'idée sur ce chanteur prématurément disparu. Star du rock associée vraiment aux tubes, Peggy sou. Les amateurs de rock classique et de rock and roll auront sans doute la réponse. Moi, je vous pose cette autre question blanche tout de suite de Simon berthelin un peu bridé Quentin. Dans le département des Côtes d'Armor, il faut trouver maintenant le nom d'un philosophe, sociologue, homme politique français. À qui l'on doit un livre justement publié au dix-neuvième siècle et parlant d'un régime politique de l'autre côté de l'Atlantique, référence d'ailleurs à. Continent auquel vous avez fait allusion tout à l'heure, Daniel. Oui, ça m'échappe. Auteur d'un d'un livre de référence, hein ? De cette époque qu'il avait étudié de près, le régime politique de d'un pays. Vous parlez d'un livre tout à l'heure qui fait référence ? Oui, oui, je vois qui c'est, c'est son nom qui revient pas. Ah c'est ça, et c'est dommage parce que c'est le nom qu'il nous faut. Ouais oui. Peut-être que ça me reviendra après. Oui, il avait un nom à particule, question reposée dans la 2e partie du jeu tout à l'heure. Mais pour l'instant, si vous le voulez bien, Hélène et Daniel, nous nous concentrons toutes et tous sur la question rouge, de Nathalie Biaux à 7, la voici, cette cette question. Alors là il faut trouver le nom d'un compositeur de musique de film. On n'est plus dans le domaine du du rock ou du rock and Roll, c'est un pianiste de Jazz, Arrangeur musical américain, chef d'orchestre, mais qui est surtout connu. Pour avoir composé les musiques des films suivants, la liste de Schindler, il faut sauver le soldat Ryan Indiana Jones, les dents de la mer, Star Wars et cetera. Quel est son nom ? Je ne suis pas d'une grande aide. N'avez pas d'idée, Hélène, dans le les musiques de film, Ce n'est pas trop votre domaine ? Daniel, enfin non. Plus pas trop non plus. C'est ça le tirage au sort des questions du jeu 2000. Oscar Peterson. Ce n'est pas Oscar Peterson. 3 questions reposées aujourd'hui sur France Inter, dans le jeu des 1000€ c'est beaucoup hein ? D'abord cette question blanche, une question envoyée par notre auditrice de Bagnères-de-Bigorre, qui est en fait un auditeur. Pardonnez-moi, c'est François Richard dans les Hautes-Pyrénées ? Attention, une seule réponse, quel est ce chanteur à qui l'on doit le **** * Peggy sue également. Il a interprété that we today, il était guitariste également, il est mort prématurément à l'âge de 22 ans, dans un accident d'avion. 1959 Peggy sou. Un **** de. Fatalité, fatalité face. Je vais pas tarder à vous donner son nom, c'est. Buddy Holly. Qui paye des sous ? Ce qui permet à François Richard, de Bagnères-de-Bigorre, de gagner 30€ pour cette question blanche, j'enchaine avec l'autre question blanche de Simon berthelin, à pommerit, Quintin, Quelle est cet écrivain, ce philosophe, sociologue français, homme politique aussi du dix-neuvième, auteur d'un essai en 2 volumes publié entre 1835 et 1840 ? Et alors ? C'est ouvrage évoque le régime politique qu'il a étudié de l'autre côté de l'Atlantique. Voilà pas plus de précision, mais. Y a pas mal d'éléments quand même, je pense que vous le connaissez Hélène Daniel, mais oui, mais oui, mais oui, quel est son nom ? Aucun 2nde maximum. Yann particule et oui un nom à particule. Je crois qu'il était normand d'origine. Maxime Maxi. Comme du camp ? Non, Alexis de Tocqueville Tocqueville enfin, Tocqueville de la démocratie en Amérique, c'est la particule qui m'a qui m'a troublé, parce que je suis désolé. Le nom Tocqueville. Oui, c'est vrai, on dit Tocqueville bien sûr, et c'était Alexis de Tocqueville où Tocqueville. Simon Berthelot à peu près de Quentin gagné, 30,00€. Je vous repose donc cette question rouge à propos de ce compositeur de musique de film, une question, je le rappelle, de Nathalie Biot à 7 département de l'Hérault, naturellement. C'est un musicien, arrangeur musical, chef d'orchestre, surtout connu comme compositeur de musique de film. On lui donne notamment les musiques de de Star Wars, de il faut sauver le soldat Ryan, Indiana Jones, les dents de la mer la liste de Schindler, je cite tous ces films dans des ordres très différents et non chronologiques. Non ? Une réponse malgré tout. Un nom de compositeur de musique de film, un compositeur américain avec les Français alors bon. C'est John Williams. Oui ça quand même. Oui Ah oui, mais bon, c'est un jeu hein Vous savez. Et puis parfois le temps passe vite, on se rend pas compte. John Williams, le compositeur de ses musiques de film Nathalie bio, à 7 gagné 45€, Ellen Hall et Daniel, Here's pour vous 45€. Autre cadeau et non des moindres, le livre de Guillaume Meurice, notre camarade de France Inter, les vrais gens dans les coulisses du moment Meurice, que nous écoutons dans l'émission par Jupiter. Bonne fin de semaine et à lundi si le cœur vous en dit. Noter les prochains enregistrements du jeu des 1000€, mardi 17 mai à pont de Larche, dans leur mercredi 18 mai à gouville-sur-mer, dans la Manche. Et puis jeudi 19 mai à la Ferté-Macé, dans l'Orne, à chaque étape de séance, 17h puis 18h.",
    "id": "20220506",
    "label": [
      {
        "start": 1178,
        "end": 1316,
        "text": "là, c'est une question bleue de Josiane servonet, qui habite Sainte-Blandine dans le département de l'Isère. Et alors Josiane vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1670,
        "end": 1890,
        "text": "Autre question bleu pour aujourd'hui de la part de Jean Gabriel Abadie à Grenoble, également en Isère, bien sûr, je le dis Isère, parce que la question précédente venait également d'une personne qui nous écoute en Isère,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2133,
        "end": 2188,
        "text": "3e question bleue de Claude nourri à ozoir en Touraine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2677,
        "end": 2782,
        "text": "question blanche de la part de François Richard qui habite Bagnères-de-Bigorre, dans les Hautes-Pyrénées,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3331,
        "end": 3466,
        "text": "je vous pose cette autre question blanche tout de suite de Simon berthelin un peu bridé Quentin. Dans le département des Côtes d'Armor,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4309,
        "end": 4423,
        "text": "nous nous concentrons toutes et tous sur la question rouge, de Nathalie Biaux à 7, la voici, cette cette question.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5200,
        "end": 5390,
        "text": "D'abord cette question blanche, une question envoyée par notre auditrice de Bagnères-de-Bigorre, qui est en fait un auditeur. Pardonnez-moi, c'est François Richard dans les Hautes-Pyrénées ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5858,
        "end": 5939,
        "text": "j'enchaine avec l'autre question blanche de Simon berthelin, à pommerit, Quintin,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6822,
        "end": 7001,
        "text": "Je vous repose donc cette question rouge à propos de ce compositeur de musique de film, une question, je le rappelle, de Nathalie Biot à 7 département de l'Hérault, naturellement.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1317,
        "end": 1402,
        "text": "au cours de quel mois et de quelle année Georges Pompidou s'est installé à l'Élysée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1891,
        "end": 2065,
        "text": "en 85, Gorbatchev a lancé un ensemble de réformes visant à démocratiser la vie politique et libéraliser l'économie soviétique sous. Le nom est connu, cette série de réformes.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2189,
        "end": 2520,
        "text": "Quelle est cet oiseau, un oiseau passereau de couleur plutôt sombre, bon, ponctuée de de blancs. Parfois, ses ailes sont ponctuées de blancs ou de, disons, de plumes couleur crème, mais plutôt sombre dans dans l'aspect général, il se nourrit de vers de fruits et on le nomme également sansonnet d'ailleurs. Et ils volent en groupe.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2783,
        "end": 3115,
        "text": "quel est ce chanteur à qui l'on doit le titre ? Le **** Péguy sou, et alors ? Ce chanteur de de rock américain s'est tué jeune, hein, dans un accident d'avion en 1959. Quel est ce chanteur de rock ? On lui doit donc Péguy sous that will be the Day aussi, il est mort à 22 ans, il était guitariste et chanteur. Payer sous un **** de.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3467,
        "end": 3685,
        "text": "il faut trouver maintenant le nom d'un philosophe, sociologue, homme politique français. À qui l'on doit un livre justement publié au dix-neuvième siècle et parlant d'un régime politique de l'autre côté de l'Atlantique",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4433,
        "end": 4817,
        "text": "il faut trouver le nom d'un compositeur de musique de film. On n'est plus dans le domaine du du rock ou du rock and Roll, c'est un pianiste de Jazz, Arrangeur musical américain, chef d'orchestre, mais qui est surtout connu. Pour avoir composé les musiques des films suivants, la liste de Schindler, il faut sauver le soldat Ryan Indiana Jones, les dents de la mer, Star Wars et cetera",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5421,
        "end": 5621,
        "text": "quel est ce chanteur à qui l'on doit le **** * Peggy sue également. Il a interprété that we today, il était guitariste également, il est mort prématurément à l'âge de 22 ans, dans un accident d'avion.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5940,
        "end": 6198,
        "text": "Quelle est cet écrivain, ce philosophe, sociologue français, homme politique aussi du dix-neuvième, auteur d'un essai en 2 volumes publié entre 1835 et 1840 ? Et alors ? C'est ouvrage évoque le régime politique qu'il a étudié de l'autre côté de l'Atlantique.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7002,
        "end": 7253,
        "text": "C'est un musicien, arrangeur musical, chef d'orchestre, surtout connu comme compositeur de musique de film. On lui donne notamment les musiques de de Star Wars, de il faut sauver le soldat Ryan, Indiana Jones, les dents de la mer la liste de Schindler",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1494,
        "end": 1524,
        "text": "ça devait être un juin. 19 169",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1526,
        "end": 1668,
        "text": "Bonne réponse, juin 1969, installation de Georges Pompidou à l'Élysée en tant que président de la République, il avait été élu le 15 juin 1969",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2066,
        "end": 2080,
        "text": "La perestroïka",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2103,
        "end": 2131,
        "text": "littéralement la perestroika",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2521,
        "end": 2569,
        "text": "Oui, c'est est-ce que ça serait les étourneaux ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2570,
        "end": 2651,
        "text": "Mais oui c'est les tourneaux oui oui ils volent en groupe en général les tournées",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5060,
        "end": 5103,
        "text": "Oscar Peterson. Ce n'est pas Oscar Peterson",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5717,
        "end": 5735,
        "text": "c'est. Buddy Holly",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6720,
        "end": 6767,
        "text": "et c'était Alexis de Tocqueville où Tocqueville",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7460,
        "end": 7479,
        "text": "C'est John Williams",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7612,
        "end": 7665,
        "text": "John Williams, le compositeur de ses musiques de film",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 9,
    "created_at": "2022-08-31T09:37:26.275785Z",
    "updated_at": "2022-08-31T09:42:57.231293Z",
    "lead_time": 585.569
  },
  {
    "text": "Quand j'ai Un Bonjour Christian, Bonjour Nicolas. Vous habitez alors, est-ce que je prononce bien crute tout à fait. C'est ça qu'est une commune du Haut-Rhin. Oui aussi oui, votre métier Christian à vous. Alors moi je suis retraité hein, ça soit déjà un petit peu, on se voit pas non y a pas y a pas une tête typique de retraite hein ça n'existe pas non non, dites-moi Christian, et alors, les loisirs c'est c'est la randonnée aussi, on donne vélo, vélo, c'est un vieux et le scrum et le Scrabble Oui, vous êtes vraiment, mais vous vous faites des compétitions, oui oui, y a d'ailleurs un dictionnaire de référence, oui le qu'on appelle le DS, l'officiel du Scrabble, l'officiel du Scrabble qui est remis à jour tous les. Train à peu près 4 à 5 ans ou y a un apport de mots nouveaux qui sont glanés à droite, à gauche dans toute la francophonie. Voilà, ça peut être des mots gabonais, camerounais, québécois. Bien sûr, oui, mais c'est bien utile, hein. Quand il y a des cas, des aides, des W cas, alors qu'il y a le le côté, hein, c'est ça le côté. en Belgique, par exemple, qui est le géré par un co-auteur, quoi. Oui, c'est ça, un cutter et qu'il y a 22 personnes dans un coach, ça c'est un ça ça cocotte qu'on peut dire, Ah oui parfois aussi oui, mais on ouvre les fenêtres, c'est vrai, c'est vrai. Où on peut ouvrir les fenêtres, mais c'est CO et k ensuite. Ah d'accord, Cocotte Cocotte, oui c'est c'est quoi une colocation en fait. Voilà c'est ça. Oui, parce que le côté en Belgique c'est une chambre d'étudiant tout à fait. Oui, François Reims et Christian, génial les questions du jeu des 1000€ sur France Inter maintenant. D'abord une question bleue de Véronique Lamy à Montaigu, en Vendée, est-ce que vous pouvez nous donner un proverbe qui contient un nom d'oiseau et qui signifie faire semblant de ne pas voir ce qui ne va pas, fuir les problèmes ? Oui. Vous cherchez la politique de l'autruche ? Mais oui, c'est ça, faire l'autruche. Vous menez la politique de l'autruche, tout simplement. Faire l'autruche. La tête dans le sable comme on dit, question bleue aussi de la part de l'Association Valentin à 8 à la roche sur Yon, Quel est le nom de ces composés chimiques anti oxydants utilisés parfois comme conservateur dans les vins notamment, mais aussi dans certaines bières ou les fruits secs, les sulfites, les sulfites, celles de l'acide sulfureux, les sulfites, propriétés antioxydantes et antibactériennes. La 3e question bleue de ce jeudi, une question de Carine brotski, à villebon, sur Yvette, en Essonne. Question postée sur franceinter.fr, sous quel nom est mieux connu ? L'Américain William Frederick Cody Buffalo Bill sans hésiter, chasseur de bisons et créateur du spectacle itinérant, le White West Show Buffalo Bill dans l'Amérique du 18e siècle. Dans l'Ouest à présent, les questions blanches. Nous sommes avec François et Christian sur France Inter, une question de Daniel Legendre à Saint-Méen-Le-Grand, en Ille-et-Vilaine, comment appelle t on le point de l'orbite d'un astre ou d'un satellite artificiel le plus rapproché de la terre ? Bah l'hippologie c'est le masculin. Périgée, le périgée. Oui, c'est ça, c'est la réponse qu'attendait Daniel. Le Périgée. Point de l'orbite de d'un astre ou d'un satellite artificiel le plus rapproché de la terre se point est nommé le périgée. Autre question blanche, et ça, c'est une question carte postale envoyée par Baptiste chatelier, qui réside à Barret en Charente. Alors C'est ainsi que Baptiste vous posé la question. Question vocabulaire, question directe, qu'est-ce que là polysémie ? Qu'est-ce que ça veut dire ? C'est le fait de donner plusieurs sens à un mot. Plusieurs sens à un mot ou à une expression d'accord, c'est la polysémie, un mot qui a plusieurs sens. Exemple souris pour le petit animal, mais aussi la viande d'agneau ou encore la souris d'ordinateur. C'est ce qu'on appelle la polysémie. Question rouge, une question cuisine, alors, vous allez peut-être savoir nous dire ce qu'est le déglaçage en cuisine ? C'est ce que vous demandez, Sylvia. C'est oui. Je sais ce que c'est et c'est ça comment il sait ce que c'est. C'est bon, alors c'est la bonne réponse. Faut expliquer comment l'expliquer, Comment expliquer ? Non non, non, non, c'est c'est, c'est au coter le. Ce qui. Non, c'est c'est, on retire, on retire le le mets, le le rôti par exemple et en le les sucres qui restent on les on les on, on met du vinaigre ou je sais pas quoi pour les on les flambe, on je on on les enlève quoi ? Simplement oui mais ce qu'on en fait on les garde hein mais et puis on en fait une chose pour j'ai une base de chose, oui oui je crois je crois, vous avez bien expliqué les choses ? Oui absolument. Le déglaçage permet de dissoudre les Sucs de cuisson pour faire une sauce d'accompagnement particulièrement savoureuse. Le fait de récupérer encore chaud les sucs de cuisson en les diluant avec alors avec éventuellement du génie. Ou du pain oui ou de la crème, et cetera. Oui, bien sûr, ça, ça s'appelle le déglaçage. En cuisine, François Reims et Christian Géhin. Vous avez répondu à ces questions, ce qui vous permet directement sans attendre, de tenter le. Vous êtes tous sourire, ça, c'est un plaisir de vous entendre sourire. Jusqu'à présent, tout s'est bien passé. Est-ce que vous voulez qu'on arrête maintenant, qu'on fasse un petit déglaçage, un petit repas sympa où est-ce que voulez qu'on patiente un peu ? Oui, on attend. On attend donc ce qui veut dire que vous tentez le le, le banco. Le jeu des EUR 1000 sur France Inter. Encore une question sur carte postale c'est une question envoyée par Annette Martin août Finiac en Charente maritime qui étudié, vous demande Annette, et vous avez une minute pour réfléchir, échanger entre vous avant de nous proposer une réponse qui étudié un myrmécologie que. Mir, mes collègues, cela s'écrit MYRMECOLOGUE. Quelle est la spécialité du Mir Mycologue ? 3 l'étude des fourmis les fourmis l'étude des fourmis, c'est ce que fait le mire, mais écologue. Origine, racine grecque. Pour ce mot, la myrmécologie l'étude. De scientifique des fourmis. Le banco est gagné. Voulez-vous tenter le ? On ne dit pas non, hein, on y va, on y va, on dit pas non. On dit, on dit oui et on dit on dit, on dit, on dit super et on dit super. Voilà super. Question, calcul mental. Vous avez tiré au sort cette question, une question de Jean-Claude Suignard, qui habite binic étables-sur-mer dans les Côtes-d'Armor. 1TGV est chronométré entre 2 balises kilométriques. 12 secondes. Il a donc mis 12 secondes pour faire 1 km. Question donc, à quelle vitesse roule ce train en kilomètres par heure ? Je rappelle 1TGV, nous dit Jean-Claude et Chronomètres entre 2 balises kilométriques. 12 secondes donc il met 12 secondes pour faire 1 km. Quelle est la vitesse de ce train ? À quelle vitesse roule ce TGV à ce moment-là, en kilomètre par heure ? 12*5 et 60 secondes donc, soit 5 5 km en minutes. Une 6 68 donc, 60*5 c'est vrai, ça fait bien 300. Ouais je rappelle le problème, vous jouez avec nous, vous discutez entre vous, je le sens chez vous ou vous réfléchissez tout seul. Ils mettent 12 secondes donc pour faire 1 km hein, entre 2 valises kilométriques, à quelle vitesse roule ce TGV en kilomètres par heure ? On pense qu'il roule à 300 km, 300 km heure. Et oui. 12 secondes pour faire 1 km, donc une minute pour faire 5 km en 1h. Il met donc puisque 1h00 c'est 60 Min 60*5 égale 300 km heure. Vous avez fait un super parcours, on attend record presque aussi vite que le TGV en question. J'ai également le plaisir de vous dire Christian et François que vous avez gagné le livre des chroniques de Guillaume Meurice, chroniques et rencontrent les vrais gens dans les coulisses du moment Meurice. Plus que vous entendez Guillaume sur France Inter à partir de 17h dans par Jupiter. Bonne journée. Et à demain si vous le voulez bien. Des enregistrements sont prévus mardi 17 mai, rendez-vous à pont-de-l'Arche dans leur mercredi 18 mai, à gouville-sur-mer, dans la Manche et jeudi 19 mai à la Ferté-Macé dans l'Orne. À chaque étape de séances, 17h puis 18h30.",
    "id": "20220505",
    "label": [
      {
        "start": 2425,
        "end": 2562,
        "text": "La 3e question bleue de ce jeudi, une question de Carine brotski, à villebon, sur Yvette, en Essonne. Question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1631,
        "end": 1698,
        "text": "D'abord une question bleue de Véronique Lamy à Montaigu, en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2056,
        "end": 2137,
        "text": "question bleue aussi de la part de l'Association Valentin à 8 à la roche sur Yon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2880,
        "end": 2954,
        "text": "une question de Daniel Legendre à Saint-Méen-Le-Grand, en Ille-et-Vilaine,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3313,
        "end": 3441,
        "text": "Autre question blanche, et ça, c'est une question carte postale envoyée par Baptiste chatelier, qui réside à Barret en Charente.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3442,
        "end": 3495,
        "text": "Alors C'est ainsi que Baptiste vous posé la question.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3884,
        "end": 3928,
        "text": "Question rouge, une question cuisine, alors,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5520,
        "end": 5765,
        "text": "Encore une question sur carte postale c'est une question envoyée par Annette Martin août Finiac en Charente maritime qui étudié, vous demande Annette, et vous avez une minute pour réfléchir, échanger entre vous avant de nous proposer une réponse",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6262,
        "end": 6427,
        "text": "super. Question, calcul mental. Vous avez tiré au sort cette question, une question de Jean-Claude Suignard, qui habite binic étables-sur-mer dans les Côtes-d'Armor.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1699,
        "end": 1859,
        "text": "est-ce que vous pouvez nous donner un proverbe qui contient un nom d'oiseau et qui signifie faire semblant de ne pas voir ce qui ne va pas, fuir les problèmes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2138,
        "end": 2306,
        "text": "Quel est le nom de ces composés chimiques anti oxydants utilisés parfois comme conservateur dans les vins notamment, mais aussi dans certaines bières ou les fruits secs",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2563,
        "end": 2629,
        "text": "sous quel nom est mieux connu ? L'Américain William Frederick Cody",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2955,
        "end": 3068,
        "text": "comment appelle t on le point de l'orbite d'un astre ou d'un satellite artificiel le plus rapproché de la terre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3496,
        "end": 3593,
        "text": "Question vocabulaire, question directe, qu'est-ce que là polysémie ? Qu'est-ce que ça veut dire ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3967,
        "end": 4002,
        "text": "ce qu'est le déglaçage en cuisine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5766,
        "end": 5888,
        "text": "qui étudié un myrmécologie que. Mir, mes collègues, cela s'écrit MYRMECOLOGUE. Quelle est la spécialité du Mir Mycologue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6428,
        "end": 6854,
        "text": "1TGV est chronométré entre 2 balises kilométriques. 12 secondes. Il a donc mis 12 secondes pour faire 1 km. Question donc, à quelle vitesse roule ce train en kilomètres par heure ? Je rappelle 1TGV, nous dit Jean-Claude et Chronomètres entre 2 balises kilométriques. 12 secondes donc il met 12 secondes pour faire 1 km. Quelle est la vitesse de ce train ? À quelle vitesse roule ce TGV à ce moment-là, en kilomètre par heure ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1879,
        "end": 1905,
        "text": "la politique de l'autruche",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1908,
        "end": 1983,
        "text": "Mais oui, c'est ça, faire l'autruche. Vous menez la politique de l'autruche",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2308,
        "end": 2320,
        "text": "les sulfites",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2322,
        "end": 2423,
        "text": "les sulfites, celles de l'acide sulfureux, les sulfites, propriétés antioxydantes et antibactériennes",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2630,
        "end": 2642,
        "text": "Buffalo Bill",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2643,
        "end": 2743,
        "text": "sans hésiter, chasseur de bisons et créateur du spectacle itinérant, le White West Show Buffalo Bill",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3105,
        "end": 3112,
        "text": "Périgée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3114,
        "end": 3157,
        "text": "le périgée. Oui, c'est ça, c'est la réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3594,
        "end": 3641,
        "text": "C'est le fait de donner plusieurs sens à un mot",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3643,
        "end": 3745,
        "text": "Plusieurs sens à un mot ou à une expression d'accord, c'est la polysémie, un mot qui a plusieurs sens.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4956,
        "end": 5001,
        "text": "Oui, bien sûr, ça, ça s'appelle le déglaçage.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4684,
        "end": 4955,
        "text": "Le déglaçage permet de dissoudre les Sucs de cuisson pour faire une sauce d'accompagnement particulièrement savoureuse. Le fait de récupérer encore chaud les sucs de cuisson en les diluant avec alors avec éventuellement du génie. Ou du pain oui ou de la crème, et cetera.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5891,
        "end": 5910,
        "text": "l'étude des fourmis",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5911,
        "end": 5984,
        "text": "les fourmis l'étude des fourmis, c'est ce que fait le mire, mais écologue",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7225,
        "end": 7254,
        "text": "On pense qu'il roule à 300 km",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7256,
        "end": 7276,
        "text": "300 km heure. Et oui",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 8,
    "created_at": "2022-08-31T09:31:12.353873Z",
    "updated_at": "2022-08-31T09:31:31.531611Z",
    "lead_time": 483.954
  },
  {
    "text": "Thématiques et sciences économiques et sociales. Et l'année prochaine, pourquoi pas une double licence mathématique, sciences économiques et sociales ? Dans la continuité, c'est pas très original mais c'est logique, mais c'est logique, ça nous fait un parcours cohérent, exactement au bout de parcours, donc tu t'es inscrit à parcours sup. Exact toi, tu es musicien ? Oui, tout à fait, mais vraiment un musicien depuis longtemps. D'ailleurs, tu joues du classique, tu joues du piano ? Oui oui, ça fait 14 ans que je fais du piano, j'ai commencé tout petit et voilà, bonne chance à tous les 2, merci. Question bleue de Niels le Huyère Berthelin à Pommerit, de Quintin en Italie. À quel propos parle-t-on de la Squadra azzura ? Qu'est-ce que c'est que là, Squadra azzura ? Une fête ce n'est pas une fête, une danse ce non non, c'est lié au sport. Ah bah du sport oui c'est du sport Ah bravo bonnes réponses ouais, mais plus précisément, l'équipe de sport, c'est ça de foot, c'est l'équipe de je ne sais pas quelle ville mais sans non c'est pas une ville, c'est l'Italie. À l'équipe nationale, c'est l'équipe nationale de football italienne qu'on appelle souvent la Squadra bazooka. D'ailleurs, les Italiens ont pas moins cette expression. C'est souvent un une appellation donnée par les Français d'ailleurs. Étrangement, question bleue, aussi spécial jeune envoyé sur carte postale par clélia vigneron à Toulouse qu'appelle t on le 9e ART que le 9e Vous savez, on aime bien classer les arts, c'est un art, C'est ça. Mais décidément, tu réponds juste toutes les questions. Mais il faut préciser ta réponse, s'il te plaît. Elisa, de la musique pour la bande dessinée, le 9e art, c'est la bande dessinée. Bonne réponse. Autre question bleue, une question que nous devons à Moreau, Fusaro à Valence dans la Drôme question posée sur franceinter.fr et il vous demande ce qu'est un véhicule, ça va vous plaire ? Un véhicule hippomobile ? Bah c'est un cheval, alors un véhicule hippomobile a, c'est un animal, pas un animal. Non, bah c'est un véhicule qui, je sais pas, c'est une moto, enfin c'est un véhicule et. Qu'est-ce qui se passe, comment il marche ? Le véhicule, l'hippopotame, c'est pas un véhicule tiré par un hippopotame ? Non, non, attends de l'essence. Ah non, justement pas de l'électricité mais hippomobile pense que c'est tiré par un cheval. Un véhicule hippomobile, c'est un carrosse, bah un carrosse, si tu veux, ça peut être une charrette, mais ce que tu veux, mais c'est tiré par un cheval, un véhicule hippomobile, un cheval ou plusieurs chevaux, c'est ça ? Maintenant une question blanche de Frédéric Berthe, Madame Frédéric Berthe à Reims, de quel Château Nestor est-il le majordome ? Le maître d'hôtel imperturbable. Alors là, on est dans le 9e art, justement. Personnage discret, courtois, dévoué alors de dans quel château moulinsart bravo le château de Moulinsart ******. Majordome du capitaine Haddock pour être précis. Au château de Moulinsart Nestor Question blanche de Manon Napoleone à Saint Maximin la sainte baume dans le Var. Quelle est la caractéristique du mot ? Puis disons son orthographe alors bon vous pouvez pardon le lit puis lit non non non non le puits, le puits où il y a de l'eau. Voilà donc dans lequel il y a de l'eau. Alors moi je vais poser la question peut-être différemment de la part de Manon, elle m'en voudra pas. Quelle est l'orthographe du mot puits, un puits PUIS. PUIS non pas. S'agissant rajouterai un, c'est entre le I et le S alors c'est bien, on progresse. Elisa tu disais, PUIS et et donc Jean tu rajoutes 1T avant le s donc on va épeler ça clairement le vas y dis non vas y Lisa non non non non c'est bon d'accord vas y dis Jean Vas y je vais dire PUITES même au singulier il y a. PS, à la fin un plus ? Question rouge de Claude nourri à Auzouer-En-Touraine département d'Indre-Et-Loire Quelle est l'unité de mesure de la vitesse ? Non, pas d'un véhicule hippomobile, mais d'un bateau. Un bateau, oui quoi. Le bateau donc de quelle façon, avec quelle unité ? Mesure t on ? La vitesse d'un d'un bateau kilomètre-heure. Ah non, pas les kilomètres, non avec les nœuds et oui, la vitesse d'un bien sûr, la vitesse d'un bateau se mesure en eux. Bonne réponse, un nœud égal 1000 marins par heure. Vous avez répondu en un temps record à toutes les questions. Si c'est bien à toutes les questions posées, vous pouvez donc tenter le. Elisa et Beauzac, Jean Laurent. Quoi ? Ah oui, oui, c'est vrai, j'ai quoi. Effectivement, je je donne vos prénoms et en fait ce que je voulais dire en fait, mais c'était sous-entendu, je vais l'exprimer, ça sera plus clair. Souhaitez vous arrêter le jeu ou tenter les 500€ du banco ? Je sais pas, les 500€ peut-être non va tenter les 500€ oui ça ça me semble être une bonne idée, c'est une bonne idée, surtout si on les gagné bakoko. Le jeu des 1000€. Nicolas Stoufflet sur France Inter. C'est un peu une question scientifique. Géométrie, enfin, oui, ça te plaît, hein. Attends, t'as dit géométrie ? Là je dis géométrie, ouais ouais, absolument ouais, oui, Elisa, j'ai dit géométrie. Une question de Chantal Picard à Besançon. Non non non rien rien, rien, rien, non ce que tu as contre Besançon. Non non rien. Ah bon ? Donc quelle est l'autre appellation de L Hectomètre carré ? Alors, Elisa, peut-être que tu ne le sais pas. Jean, je pense un hectare, c'est sachant que hectomètre, c'est 100 M sur 100 M. Il me semble qu'un hectare, c'est 100 M sur OKOKOK. Quelle est l'autre nom donné à L Hectomètre carré ? Ce qui le dit, un hectare peut être. C'est votre réponse ? Oui, ça fait combien en mètre carré ? 2000 M EN 10010 1000 m² et c'est l'hectare, oui. Un hectomètre carré, c'est un hectare, c'est l'appellation d'un hectomètre carré. Le mot hectare. Bravo pour ce banco, c'est gagné, c'est bien, vous avez le sourire, c'est parfait et Elisa le sourire, Jean un peu moins. Si si d'accord, très bien avec une telle partenaire, forcément, on ne peut que passer un moment agréable. Tu as raison. Cela étant dit, voulez-vous vous arrêter ou tenter le. On n'a pas le choix, hein ? Ah bah si justement, justement, vous avez allez, on tente, le super va tenter le super. Attention, une question de Claude guilbaud, de la Châtaigneraie, en Vendée, au sommet de quel montagne peut-on voir les ruines du temple de mercure, sommet qui est un ancien volcan ? Sommet sur lequel Blaise Pascal a étudié la pression atmosphérique. C'est quoi ? Blessé, Pascal, c'est un scientifique, Ah bah tu sais, ça veut dire que tu connais mieux, non, je peut être letna, mais je dirais ça sans conviction. C'est en France, c'est en France. Est-ce que l'Etna c'est en France ? Non, Ah bon et c'est un volcan qui n'est plus en activité depuis très longtemps en France et en Auvergne. en Auvergne, ça me dit quelque chose, mais je sais plus. Au sommet de quel montagne un ancien volcan est un, peut-on voir les ruines du temple de mercure, donc ensemble gallo-romain, datant du 2e siècle ? Sommet sur lequel Blaise Pascal, qui était de la région, a fait des études sur la pression atmosphérique. C'est quoi ? Je sais pas d'où le la mesure le Pascal. T'as mal pioché ? J'ai mal pioche, je confirme. On arrive au bout de la minute. Une réponse vas y le l'Auvergne, là le Mont Auvergne alors enfin c'est le Puy de Dôme. En fait le c'est quoi ça ? Puy de Dôme, c'est quoi ça ? Je connais des auvergnats qui vont écouter ce que tu dis attention et qui vont t'inviter à voir le Puy-de-Dôme dominant donc dans la chaîne des puits dominant Clermont-Ferrand, question importante à Claude Guilbault à la Châtaigneraie en Vendée, 45€. Bravo d'avoir joué, vous avez voulu aller jusqu'au bout. Félicitations, Elisa, arrivé, Aujac et Jean-Laurent pour vous, le Petit Larousse illustré 2022 un un livre sur les animaux, le grand livre de l'intelligence animale et le récepteur Radio France Inter, bonne journée à toutes et à tous et à demain si vous le voulez bien. Notez déjà des enregistrements du jeu prévue dans une quinzaine mardi 17 mai à pont de Larche, dans l'Eure, mercredi 18 mai à Gouville-sur-mer dans la Manche et jeudi 19 mai à la Ferté-Macé dans l'Orne. À chaque étape de séance, 17h puis 18h30.",
    "id": "20220504",
    "label": [
      {
        "start": 600,
        "end": 677,
        "text": "Question bleue de Niels le Huyère Berthelin à Pommerit, de Quintin en Italie.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1319,
        "end": 1410,
        "text": "question bleue, aussi spécial jeune envoyé sur carte postale par clélia vigneron à Toulouse",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1715,
        "end": 1840,
        "text": "Autre question bleue, une question que nous devons à Moreau, Fusaro à Valence dans la Drôme question posée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2569,
        "end": 2652,
        "text": "Maintenant une question blanche de Frédéric Berthe, Madame Frédéric Berthe à Reims,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2970,
        "end": 3050,
        "text": "Question blanche de Manon Napoleone à Saint Maximin la sainte baume dans le Var.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3760,
        "end": 3842,
        "text": "Question rouge de Claude nourri à Auzouer-En-Touraine département d'Indre-Et-Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5065,
        "end": 5107,
        "text": "Une question de Chantal Picard à Besançon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6148,
        "end": 6223,
        "text": "Attention, une question de Claude guilbaud, de la Châtaigneraie, en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 678,
        "end": 725,
        "text": "À quel propos parle-t-on de la Squadra azzura ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1411,
        "end": 1436,
        "text": "qu'appelle t on le 9e ART",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1852,
        "end": 1928,
        "text": "demande ce qu'est un véhicule, ça va vous plaire ? Un véhicule hippomobile ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2653,
        "end": 2697,
        "text": "de quel Château Nestor est-il le majordome ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3051,
        "end": 3117,
        "text": "Quelle est la caractéristique du mot ? Puis disons son orthographe",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3843,
        "end": 3940,
        "text": "Quelle est l'unité de mesure de la vitesse ? Non, pas d'un véhicule hippomobile, mais d'un bateau",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5205,
        "end": 5259,
        "text": "quelle est l'autre appellation de L Hectomètre carré ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6224,
        "end": 6398,
        "text": "au sommet de quel montagne peut-on voir les ruines du temple de mercure, sommet qui est un ancien volcan ? Sommet sur lequel Blaise Pascal a étudié la pression atmosphérique.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1645,
        "end": 1673,
        "text": "la bande dessinée, le 9e art",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1675,
        "end": 1713,
        "text": "c'est la bande dessinée. Bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 771,
        "end": 823,
        "text": "Une fête ce n'est pas une fête, une danse ce non non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 726,
        "end": 770,
        "text": "Qu'est-ce que c'est que là, Squadra azzura ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1091,
        "end": 1137,
        "text": "c'est l'équipe nationale de football italienne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2831,
        "end": 2849,
        "text": "château moulinsart",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2850,
        "end": 2880,
        "text": "bravo le château de Moulinsart",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2300,
        "end": 2346,
        "text": "hippomobile pense que c'est tiré par un cheval",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2348,
        "end": 2566,
        "text": "Un véhicule hippomobile, c'est un carrosse, bah un carrosse, si tu veux, ça peut être une charrette, mais ce que tu veux, mais c'est tiré par un cheval, un véhicule hippomobile, un cheval ou plusieurs chevaux, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4057,
        "end": 4100,
        "text": "kilomètre-heure. Ah non, pas les kilomètres",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4106,
        "end": 4120,
        "text": "avec les nœuds",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4121,
        "end": 4194,
        "text": "et oui, la vitesse d'un bien sûr, la vitesse d'un bateau se mesure en eux",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3360,
        "end": 3397,
        "text": "Quelle est l'orthographe du mot puits",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4869,
        "end": 4919,
        "text": "C'est un peu une question scientifique. Géométrie,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5387,
        "end": 5413,
        "text": "Il me semble qu'un hectare",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5506,
        "end": 5526,
        "text": "un hectare peut être",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5612,
        "end": 5767,
        "text": "et c'est l'hectare, oui. Un hectomètre carré, c'est un hectare, c'est l'appellation d'un hectomètre carré. Le mot hectare. Bravo pour ce banco, c'est gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7242,
        "end": 7268,
        "text": "enfin c'est le Puy de Dôme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6596,
        "end": 6636,
        "text": "Est-ce que l'Etna c'est en France ? Non,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6795,
        "end": 7048,
        "text": "Au sommet de quel montagne un ancien volcan est un, peut-on voir les ruines du temple de mercure, donc ensemble gallo-romain, datant du 2e siècle ? Sommet sur lequel Blaise Pascal, qui était de la région, a fait des études sur la pression atmosphérique.",
        "labels": [
          "Question"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 7,
    "created_at": "2022-08-31T09:18:34.311076Z",
    "updated_at": "2022-08-31T09:23:19.181005Z",
    "lead_time": 745.009
  },
  {
    "text": "Voilà ou habitez. Vous vous Jean-Luc Bastat à côté de Mulhouse également Fastt. C'est à côté de Mulhouse, c'est ça, pas loin de l'aéroport donc. Bah le Mulhouse c'est ça votre métier à vous Jean-Luc, alors je suis informaticien dans une cristallerie en meurthe et Moselle. C'est pour ça qu'en fait je passe à Sainte-Marie-Aux-Mines tous les jours puisque je fais le trajet quotidien entre Baccarat et Ah oui c'est ça et pfastatt oui en effet et sinon les loisirs, Jean-Luc j'aime beaucoup le cinéma, la musique classique et la randonnée également donc les Vosges proposent beaucoup de randonnées oui alors là vous avez tout le terrain de jeu, si je peux dire. À votre disposition Gilles Clarin, Jean Luc Linder sont sélectionnés pour jouer avec nous sur France Inter. Question bleue, les questions bleues sont supposément les plus faciles. Voici celles de Catherine Cerejo, qui habitent Bordeaux, Didier Deschamps et l'actuel sélectionneur de l'équipe de France de football. On sait que il a été à la tête des joueurs qui ont gagné la Coupe du monde en 2018. Auparavant, en 1998, la France a également été championne du monde. Mais qui était alors ce ce sélectionneur en quatre-vingt-dix-huit, aimé Jacquet, aimé Jacquet, originaire de la Loire bien sûr. À question bleue, de François Charmeaux à Incarville dans l'Eure. Quel est le nom de cette dynastie qui a régné pendant plus de 300 ans sur la Russie jusqu'à la révolution de 1917, les Romanov, les romanov de 1613 à 1917 jusqu'à Nicolas 2. Gilet Jean-Luc, 3e question bleue, c'est Richard Gruszka de Villembray, dans l'Oise, qui nous l'a envoyé et qui vous demande d'épeler l'adjectif abscon, hein ? Difficile à comprendre, donc. Obscur, inintelligible. Comment s'écrit l'adjectif abscon ? À BSCONS. Et oui, il y a toujours 1S à la fin, à abscon. À BS. C'est ONS. Question blanche, voici celle de Caroline Delagnes à aucamville dans le Tarn-et-Garonne. Quel nom donné ? T on à ce qui ne sont pas des oreilles d'ailleurs, contrairement à ce qu'on pense, surtout quand on est enfant d'ailleurs. Mais quel nom donné t on à ces plumes qui se trouvent de chaque côté sur la tête du hibou ? Zébrette. Et oui, c'est ça. On pourrait croire que ce sont des oreilles, ce sont des plumes. On appelle ça des aigrettes. Autre question blanche pour aujourd'hui de l'Association Valentin à 8 en Vendée, Quel est le nom de ce type de végétation ? C'est une végétation de zones arides, constituée essentiellement de broussailles et de d'arbustes d'arbres bas, adaptés donc à la à la sécheresse. Et alors, ce type de paysage et de végétation, on le rencontre en Australie, on pense. Déjà peut-être à l'Australie, mais aussi en Afrique orientale ou à Madagascar. Quel est le nom donné à ce type de végétation plutôt sèche ? Vas y donc. On pense à l'Australie donc. Le Bush, c'est le Bush. Mogo saxon. Bush gilet, Jean Luc, je vous posé la question, rouge à vous bien sûr et à vous qui nous suivez sur France interfranceinter.fr, l'application mobile Radio France abonnez-vous au podcast. N'hésitez pas pour avoir à votre disposition toutes les émissions, tous les jeux des 1000€ quand vous le souhaitez ou que vous soyez. Cette question rouge, nous la devons à Lysandre Tili de Mons-En-Barœul, dans la métropole lilloise. Il existe 14 sommets de plus de 8000 M sur notre planète et lisant, vous demande d'en citer au moins 3, donc, parmi les 14 sommets de plus de 8000 M 3. L'Everest, l'Everest ? Le cas de le cas de Annapurna, l'annapurna. Ça fait 3, nous sommes d'accord, l'Everest 8850, le K 2, 8611 la nature, Ana 8091, 3 sommets de plus de 8000. Parmi les 14 qui existent sur notre planète d'ailleurs, 10 font partie du massif de l'Himalaya. Vous avez répondu à toutes les questions aujourd'hui à Sainte-Marie-Aux-Mines sur France Inter. Nous sommes en Alsace, dans le département du Haut-Rhin. Vous pouvez vous arrêter, mais vous pouvez aussi tenter le. J'ai une idée, peut-être, je ne sais pas, mais vous allez voir, vous allez nous dire si vous avez envie d'aller plus loin ou de vous arrêter, on va tenter le banco, banco. Le jeu des 1000€. Nicolas Stoufflet, j'en étais sûr. Vous tentez cette question à 500,00€, nous la devons à Aurélie Blot qui habite LM Lille, à côté de Lille donc, mais ça fait partie de. De l'île Helem. Quel est le nom de cette femme ? Tibet, éthologue, chanteuse d'opéra, d'ailleurs, féministe, anarchiste, écrivaine, Exploratrice, qui fut la première femme occidentale à entrer à Lhassa dans l'Assam, capitale du Tibet, qui était alors interdite aux étrangers. Elle l'a fait en 1924. On doit à cette femme différents récits et essais, dont justement un récit intitulé voyage d'une parisienne à l'ASA. Quel est le nom de cette femme, exploratrice et écrivaine ? À Luxembourg le ballon et. Et décédé en 69969 à digne d'ailleurs, dans les Alpes de Haute Provence. Une française. Alexandra David, Neil bravo, Alexandra, David, Neil. Et d'ailleurs son son patronyme. Parfois, on le prononce Nil alors qu'il y a aucune raison puisque c'est bien elle, hein ? Alexandra David-néel, décédée à digne en 1969, auteur de voyage d'une parisienne à l'assaut, vous avez répondu ? À cette question, Banco 500€ si vous décidez de repartir maintenant, peut-être plus avec le C ? Gilet Jean Luc. Que décidez vous, on peut plier les Gaules, on peut ranger les micros, on peut rester un peu si vous le voulez. Super, vous êtes d'accord ? Super super banco avec une joie qui s'entend. La dernière question du jeu aujourd'hui ? Donc, il est plus loin que la dernière fois. Question super. Banco d'Hubert l'offense burger, je sais pas comment on prononce un patronyme en alsacien. Votre avis, l'offense burger où l'Ofen burger ? Les 2 d'accord très bien, merci de m'aider donc. Hubert habite kunheim dans dans le département du Haut-Rhin. Et voici cette question, quel fut le dernier film dans lequel l'acteur Henry fonda a tourné avant sa mort en 1982 ? Avec katharine Hepburn, c'est un film qui raconte l'histoire d'une famille ou d'un couple et d'une famille. En vacances au bord d'une étendue dos, voilà un film qui date de 1981. Donc quel est le titre en français ? Disons, de ce film réalisé par Mark Rydell avec Henry Fonda et Katharine Éburné, le dernier film d'Henri fonda, la maison du lac. Bravo la maison du lac, c'est ce film Là, vous avez gagné les 1000€ du super Banco. Nous vous félicitons chaleureusement. Jules Clarin et Jean-Luc Klingler. Autre cadeau et bien dans les coulisses du moment Meurice, Guillaume Meurice, de France Inter et son livre les vrais gens en coédité par Jean-Claude Lattès et France Inter. Bonne journée et pour le spécial jeune à demain si vous le voulez bien. ",
    "id": "20220503",
    "label": [
      {
        "start": 768,
        "end": 896,
        "text": "Question bleue, les questions bleues sont supposément les plus faciles. Voici celles de Catherine Cerejo, qui habitent Bordeaux,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1255,
        "end": 1320,
        "text": "À question bleue, de François Charmeaux à Incarville dans l'Eure.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1819,
        "end": 1906,
        "text": "Question blanche, voici celle de Caroline Delagnes à aucamville dans le Tarn-et-Garonne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1511,
        "end": 1602,
        "text": "3e question bleue, c'est Richard Gruszka de Villembray, dans l'Oise, qui nous l'a envoyé et",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2262,
        "end": 2342,
        "text": "Autre question blanche pour aujourd'hui de l'Association Valentin à 8 en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3158,
        "end": 3257,
        "text": "Cette question rouge, nous la devons à Lysandre Tili de Mons-En-Barœul, dans la métropole lilloise.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4121,
        "end": 4271,
        "text": "Vous tentez cette question à 500,00€, nous la devons à Aurélie Blot qui habite LM Lille, à côté de Lille donc, mais ça fait partie de. De l'île Helem.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5521,
        "end": 5810,
        "text": "Question super. Banco d'Hubert l'offense burger, je sais pas comment on prononce un patronyme en alsacien. Votre avis, l'offense burger où l'Ofen burger ? Les 2 d'accord très bien, merci de m'aider donc. Hubert habite kunheim dans dans le département du Haut-Rhin. Et voici cette question,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 897,
        "end": 1192,
        "text": "Didier Deschamps et l'actuel sélectionneur de l'équipe de France de football. On sait que il a été à la tête des joueurs qui ont gagné la Coupe du monde en 2018. Auparavant, en 1998, la France a également été championne du monde. Mais qui était alors ce ce sélectionneur en quatre-vingt-dix-huit",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1321,
        "end": 1434,
        "text": "Quel est le nom de cette dynastie qui a régné pendant plus de 300 ans sur la Russie jusqu'à la révolution de 1917",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1709,
        "end": 1744,
        "text": "Comment s'écrit l'adjectif abscon ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1603,
        "end": 1646,
        "text": "qui vous demande d'épeler l'adjectif abscon",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2053,
        "end": 2139,
        "text": "quel nom donné t on à ces plumes qui se trouvent de chaque côté sur la tête du hibou ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2343,
        "end": 2608,
        "text": "Quel est le nom de ce type de végétation ? C'est une végétation de zones arides, constituée essentiellement de broussailles et de d'arbustes d'arbres bas, adaptés donc à la à la sécheresse. Et alors, ce type de paysage et de végétation, on le rencontre en Australie",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3258,
        "end": 3406,
        "text": "Il existe 14 sommets de plus de 8000 M sur notre planète et lisant, vous demande d'en citer au moins 3, donc, parmi les 14 sommets de plus de 8000 M",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4272,
        "end": 4731,
        "text": "Quel est le nom de cette femme ? Tibet, éthologue, chanteuse d'opéra, d'ailleurs, féministe, anarchiste, écrivaine, Exploratrice, qui fut la première femme occidentale à entrer à Lhassa dans l'Assam, capitale du Tibet, qui était alors interdite aux étrangers. Elle l'a fait en 1924. On doit à cette femme différents récits et essais, dont justement un récit intitulé voyage d'une parisienne à l'ASA. Quel est le nom de cette femme, exploratrice et écrivaine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5811,
        "end": 6228,
        "text": "quel fut le dernier film dans lequel l'acteur Henry fonda a tourné avant sa mort en 1982 ? Avec katharine Hepburn, c'est un film qui raconte l'histoire d'une famille ou d'un couple et d'une famille. En vacances au bord d'une étendue dos, voilà un film qui date de 1981. Donc quel est le titre en français ? Disons, de ce film réalisé par Mark Rydell avec Henry Fonda et Katharine Éburné, le dernier film d'Henri fonda",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1194,
        "end": 1206,
        "text": "aimé Jacquet",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1436,
        "end": 1447,
        "text": "les Romanov",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1745,
        "end": 1753,
        "text": "À BSCONS",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2140,
        "end": 2148,
        "text": "Zébrette",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2801,
        "end": 2808,
        "text": "Le Bush",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3410,
        "end": 3419,
        "text": "L'Everest",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3453,
        "end": 3462,
        "text": "Annapurna",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3433,
        "end": 3442,
        "text": "Le cas de",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6230,
        "end": 6246,
        "text": "la maison du lac",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4869,
        "end": 4898,
        "text": "bravo, Alexandra, David, Neil",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4847,
        "end": 4868,
        "text": "Alexandra David, Neil",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3421,
        "end": 3430,
        "text": "l'Everest",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3443,
        "end": 3452,
        "text": "le cas de",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3464,
        "end": 3475,
        "text": "l'annapurna",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2810,
        "end": 2823,
        "text": "c'est le Bush",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1755,
        "end": 1817,
        "text": "Et oui, il y a toujours 1S à la fin, à abscon. À BS. C'est ONS",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1449,
        "end": 1493,
        "text": "les romanov de 1613 à 1917 jusqu'à Nicolas 2",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1208,
        "end": 1253,
        "text": "aimé Jacquet, originaire de la Loire bien sûr",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3477,
        "end": 3586,
        "text": "Ça fait 3, nous sommes d'accord, l'Everest 8850, le K 2, 8611 la nature, Ana 8091, 3 sommets de plus de 8000.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5360,
        "end": 5519,
        "text": "Super, vous êtes d'accord ? Super super banco avec une joie qui s'entend. La dernière question du jeu aujourd'hui ? Donc, il est plus loin que la dernière fois",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6248,
        "end": 6330,
        "text": "Bravo la maison du lac, c'est ce film Là, vous avez gagné les 1000€ du super Banco",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 6,
    "created_at": "2022-08-31T09:09:27.973501Z",
    "updated_at": "2022-08-31T09:10:43.925287Z",
    "lead_time": 457.3
  },
  {
    "text": "Premièrement, et que j'ai beaucoup apprécié Marie Adeline, avec Michel touzeau, puisque vous avez été sélectionné avec Michel, Bonjour Michel, Bonjour Nicolas, vous habitez Colmar ? Enfin, vous êtes en visite à Colmar précisément parce que vous êtes un un francilien, mais vous venez souvent à Colmar voir votre maman ? Absolument, c'est ça tout à fait. Donc vous connaissez bien la ville de Colmar ? Tout à fait. J'y suis né, alors vous êtes un jeune retraité de la finance ? Absolument oui, j'étais dans la dans le secteur financier de la bourse, la Bourse de Paris, toutes les bonnes choses ont une fin donc c'est bien, je profite de mon temps libre pour aller au cinéma aussi exactement. Tu pourrais écouter de la variété française. Vous aimez les chanteurs français ? Oui, tout à fait. Je joue un peu de piano. Et puis j'aime bien chanter, m'accompagner sur des variétés. Michel Jonasz, Michel Berger et autres. Toute cette époque très bien, vous êtes en forme aujourd'hui, nous y allons. Vous avez tiré au sort les questions, je les pose et merci d'ailleurs pour vos questions envoyées sur franceinter.fr ou par voie postale à la maison de la radio. Question bleue, d'abord une question de Marie Lise mouroux, qui habite échenoz-la-méline échenoz-la-méline, c'est une commune de Haute-Saône, comment se nomme la discipline dont l'objet est l'élaboration des dictionnaires, donc étude des mots de la langue pour élaborer des dicos. Les mots, l'étymologie. Alors, ce n'est pas l'étymologie parce que c'est un autre exercice, disons. C'est pas l'Académie, alors l'académie elle c'est vrai, publie élaboré un dictionnaire. Mais le le métier disons, qui consiste à élaborer des dictionnaires de façon générale. Question reposée, tout à l'heure, le mot est lui-même dans un dictionnaire, c'est sûr. 2e question bleue pour ce lundi, une question de Martine Ledoux à Besançon, qui a créé le fromage fondu qu'on trouve en portion, hein, Vous savez ? Bon Ben je vais citer la marque. Enfin disons le nom du fromage, c'est la vache qui rit bien sûr, mais quel est le nom de l'entreprise Jurassienne d'ailleurs ? Qui a créé ça, doit être l'entreprise belle, c'est ça. Et le Créateur, c'est Léon Bell en 1821. Devenu un grand groupe comme on le sait. Marie, Adeline et Michelle le 3e question bleu sur France Inter, une question de Xavier Combe à Clamart, dans les Hauts-de-Seine, la ville de Lure contre quelques 8000 habitants qu'on appelle les lurons. Et oui, c'est logique, mais dans quel département ? C'est la question de Xavier. Dans quel département lure se trouve-t-elle, c'est à dire la la sous préfecture, une sous-préfecture. Mais de quel département de la Haute-Saône ? Ah bravo Marie Adeline bravo murs se trouve, bravo de Saône. Région Bourgogne Franche Comté. Question blanche, de Claudine Roger à veines dans les hautes Alpes dans quel organe de notre corps trouve-t-on les pyramides des pyramides de mal piggy ? Peut-être dans l'œil les pyramides de mal piggy ne sont pas dans l'œil. Dans la dans le foie. Pas dans le foie, dans la rate, pas la rate, les Thomas pas les tomates enculé biliaires, pas la vésicule, le coeur tous les organes vont y passer. Ce n'est pas le cœur cerveau le cerveau non plus. Là moelle, pas là moelle. Question mise de côté pour la 2e partie du jeu, tout à l'heure, un peu de suspense, question blanche également de Mathilde dacos. Un bon repos sur aussonnelle en Haute-Garonne. Dans quelle ville habitent les ragusi vins vous demandent notre auditrice Mathilde l'Irak, busin. Vous devriez pouvoir trouver peut-être raon-l'étape. Ah non, ce n'est pas en France. Les ragusi, vins, ça vous dit quelque chose ? Non. Compliqué ? Je sais pas si c'est une ville. Raguse, oui oui, oui, oui, oui oui. Et et son nom actuel voilà c'est. C'est donc la la question posée finalement indirectement par Mathilde, c'est ça ? Oui je vous pose d'abord avant de revenir aux autres questions, je vous pose cette question rouge, une question de Daniel et Jean Jacques Carrasset à Toulon questions postées sur franceinter.fr, il faut répondre à la question suivante à propos d'une technique médicale. Un médecin australien nommé Barry Marshall a obtenu en 2005, avec Robin Warren et d'autres chercheurs, un prix Nobel de médecine grâce à une découverte faite en utilisant une démarche totalement interdite par la science. Je rappelle ce médecin australien, Barry Marshall a obtenu, avec des collègues australiens également avec un collègue, Robin Warren et d'autres chercheurs australiens. Un prix Nobel de médecine ? Mais il a obtenu ce prix Nobel alors qu'en fait il avait utilisé. Disons les choses de cette façon. Une technique qu'il avait. Il avait une démarche totalement interdite par la science. Pour arriver à cette découverte, quelle peut être cette cette technique employée ? Probablement le clonage, ce n'est pas le clonage. C'est fortement interdit par, disons, la communauté scientifique. Et puis c'est fortement déconseillé. N'empêche que, en faisant ça, il a fait une découverte. Il s'est. Il s'est infligé lui-même un poison ou une un, une un, un traitement, enfin une maladie. Et il en a, il en est guéri lui-même. Il a avalé lui-même le contenu d'une éprouvette de culture. Vous avez très bien joué par déduction, par réflexion. Des explications complémentaires. Ça lui a permis par l'ingestion lui-même de cette bactérie de découvrir que les helicobacter pylori, cette bactérie, est la cause de la majorité des ulcères à l'estomac, mais il a utilisé cette technique totalement interdite. Expérience sur l'homme, y compris pour soi-même. Ça ne l'a pas empêché d'avoir le. Le prix Nobel de médecine et de faire cette découverte. Importante à propos de cette bactérie, responsable de la majorité des ulcères à l'estomac. Retour à 3 questions dans le jeu maintenant. Marie Adeline Schaffauser et Michel Touzeau. Question bleue de Marylise Mouroux à Échenoz-La-Méline en Haute-Saône, une seule réponse, vous le savez maintenant, comment se nomme la discipline dont l'objet est l'élaboration des dictionnaires ? Alors on tente, oui j'ai pas dit d'autry en cyclopédie liste peut être hein, c'est légèrement différent. C'est lexicographe en fait. Lexicographe donc et donc là discipline c'est la Lexicographie ouais pas de réduction des dictionnaires, pas de regrets mais pas de regret exactement vous avez raison. Marie Lise mouroux à à Échenoz-La-Méline, en Haute-Saône, gagné 15€. Je vous pose maintenant les questions blanches, d'abord celles de Claudine, Roger à veines dans les Hautes-Alpes. Dans quel organe de notre corps trouve-t-on des pyramides ? Les pyramides de malpighi. On avait dit, je sais plus, c'est une bêtise. Mais c'est ça ? Ouais, proposer la langue. Dans les reins. Ah, d'accord, j'avais pas dit non non, non fois. Je le confirme, j'aurais pas, j'aurais pu, ouais, c'est ça la zone médullaire qu'on prend des éléments de forme pyramidale, appelées les pyramides de malpighi. Il y en a entre 10 et 18 par Rhin. Claudine Roger Haven, dans les Hautes-Alpes, gagnent 30€. Autre question reposée, question blanche aussi de Mathilde dacau à bonrepos-sur-aussonnelle en Haute-Garonne, dans quelle ville habitent les ragondins ? Donc le nom de la ville actuelle, bien sûr. Ou plutôt le nom actuel de la ville. Marie tu disais raguse, mais oui, c'est ça, c'est raguse les ragusa, oui, c'est ça. L'habitant de Raguse. Mais cette ville ne porte plus ce nom là en Italie. Une proposition en Italie ? Je sais pas non. En fait, c'est c'est en Croatie et c'est et c'est Dubrovnik Dubrovnik, l'ancienne raguse, l'actuel Dubrovnik. Donc. Pas de regret, non pas de regret en français, on peut appeler les habitants. Les ragusa de Dubrovnik en Croatie, Mathilde dacos de Bonrepos-Sur-Aussonnelle en Haute-Garonne, gagné 30€ qu'elle va recevoir de la part de France Inter dans les délais les plus courts possible. Marie Adeline Schaffauser Michel Tuzo, vous avez gagné 75€ également le livre des chroniques. Et des rencontres et des interviews de Guillaume Meurice s'intitulait Les vrais gens. Très bonne journée et à demain si vous le voulez bien.",
    "id": "20220502",
    "label": [
      {
        "start": 1156,
        "end": 1296,
        "text": "Question bleue, d'abord une question de Marie Lise mouroux, qui habite échenoz-la-méline échenoz-la-méline, c'est une commune de Haute-Saône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1799,
        "end": 1873,
        "text": "2e question bleue pour ce lundi, une question de Martine Ledoux à Besançon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2769,
        "end": 2835,
        "text": "Question blanche, de Claudine Roger à veines dans les hautes Alpes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2271,
        "end": 2372,
        "text": "le 3e question bleu sur France Inter, une question de Xavier Combe à Clamart, dans les Hauts-de-Seine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3325,
        "end": 3417,
        "text": "question blanche également de Mathilde dacos. Un bon repos sur aussonnelle en Haute-Garonne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3912,
        "end": 4117,
        "text": "je vous pose cette question rouge, une question de Daniel et Jean Jacques Carrasset à Toulon questions postées sur franceinter.fr, il faut répondre à la question suivante à propos d'une technique médicale.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5845,
        "end": 5914,
        "text": "Question bleue de Marylise Mouroux à Échenoz-La-Méline en Haute-Saône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6413,
        "end": 6526,
        "text": "Je vous pose maintenant les questions blanches, d'abord celles de Claudine, Roger à veines dans les Hautes-Alpes.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7021,
        "end": 7130,
        "text": "Autre question reposée, question blanche aussi de Mathilde dacau à bonrepos-sur-aussonnelle en Haute-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1298,
        "end": 1435,
        "text": "comment se nomme la discipline dont l'objet est l'élaboration des dictionnaires, donc étude des mots de la langue pour élaborer des dicos",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1875,
        "end": 1926,
        "text": "qui a créé le fromage fondu qu'on trouve en portion",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2529,
        "end": 2572,
        "text": "Dans quel département lure se trouve-t-elle",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2374,
        "end": 2499,
        "text": "la ville de Lure contre quelques 8000 habitants qu'on appelle les lurons. Et oui, c'est logique, mais dans quel département ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2836,
        "end": 2922,
        "text": "dans quel organe de notre corps trouve-t-on les pyramides des pyramides de mal piggy ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3418,
        "end": 3460,
        "text": "Dans quelle ville habitent les ragusi vins",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4118,
        "end": 4337,
        "text": "Un médecin australien nommé Barry Marshall a obtenu en 2005, avec Robin Warren et d'autres chercheurs, un prix Nobel de médecine grâce à une découverte faite en utilisant une démarche totalement interdite par la science",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5961,
        "end": 6042,
        "text": "comment se nomme la discipline dont l'objet est l'élaboration des dictionnaires ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6527,
        "end": 6612,
        "text": "Dans quel organe de notre corps trouve-t-on des pyramides ? Les pyramides de malpighi",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7131,
        "end": 7173,
        "text": "dans quelle ville habitent les ragondins ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1447,
        "end": 1493,
        "text": "l'étymologie. Alors, ce n'est pas l'étymologie",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2118,
        "end": 2150,
        "text": "ça, doit être l'entreprise belle",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2152,
        "end": 2201,
        "text": "c'est ça. Et le Créateur, c'est Léon Bell en 1821",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2659,
        "end": 2673,
        "text": "la Haute-Saône",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2676,
        "end": 2735,
        "text": "Ah bravo Marie Adeline bravo murs se trouve, bravo de Saône",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2923,
        "end": 3239,
        "text": "Peut-être dans l'œil les pyramides de mal piggy ne sont pas dans l'œil. Dans la dans le foie. Pas dans le foie, dans la rate, pas la rate, les Thomas pas les tomates enculé biliaires, pas la vésicule, le coeur tous les organes vont y passer. Ce n'est pas le cœur cerveau le cerveau non plus. Là moelle, pas là moelle",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4351,
        "end": 4803,
        "text": "ce médecin australien, Barry Marshall a obtenu, avec des collègues australiens également avec un collègue, Robin Warren et d'autres chercheurs australiens. Un prix Nobel de médecine ? Mais il a obtenu ce prix Nobel alors qu'en fait il avait utilisé. Disons les choses de cette façon. Une technique qu'il avait. Il avait une démarche totalement interdite par la science. Pour arriver à cette découverte, quelle peut être cette cette technique employée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4804,
        "end": 4852,
        "text": "Probablement le clonage, ce n'est pas le clonage",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5023,
        "end": 5148,
        "text": "Il s'est infligé lui-même un poison ou une un, une un, un traitement, enfin une maladie. Et il en a, il en est guéri lui-même",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5150,
        "end": 5209,
        "text": "Il a avalé lui-même le contenu d'une éprouvette de culture.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6148,
        "end": 6166,
        "text": "C'est lexicographe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6176,
        "end": 6238,
        "text": "Lexicographe donc et donc là discipline c'est la Lexicographie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7299,
        "end": 7311,
        "text": "c'est raguse",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7312,
        "end": 7359,
        "text": "les ragusa, oui, c'est ça. L'habitant de Raguse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7458,
        "end": 7566,
        "text": "En fait, c'est c'est en Croatie et c'est et c'est Dubrovnik Dubrovnik, l'ancienne raguse, l'actuel Dubrovnik",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 5,
    "created_at": "2022-08-31T09:01:11.134878Z",
    "updated_at": "2022-08-31T09:03:04.453516Z",
    "lead_time": 773.0609999999999
  },
  {
    "text": "Super belle, entre strass, vrai malsain qui est très agréable. Vous êtes démographe, ouais, dans une agence d'urbanisme de Strasbourg et vous êtes un fan de poker alors ça c'est assez récent je crois hein ? Vous vous jouez vous au poker ? Ouais je joue au poker en ligne et parfois je fais des tournois en live donc quand même une mise importante où je mise pas beaucoup parce que j'ai trop peur de perdre donc ça c'est une philosophie tout à fait intéressante. Ouais je suis Paris par exemple 0,25€ sur une soirée et ça me fait la soirée, si je gagne 4h je suis content donc pour l'instant je suis à plus de 400,00€ mais en 2 ans. Donc voilà, c'est comme si alors Lucas, je viens d'avoir une idée, on va peut-être réduire vos gains là aujourd'hui puisque vous avez l'air de vous contenter de peu, ce qui est tout à fait honorable. Donc on va dire on va aller, on va dire les les 10€ hein ? Le jeu des 10,00€ aujourd'hui comme ça y a pas de risque. Je joue pas. Au contraire moi personne d'accord donc le risque n'est pas d'accord, on va rester au 1000€ peut-être ça s'appelle le jeu des 1000€, c'est évidemment la somme la plus importante qu'on puisse gagner au jeu qui est avant tout un jeu de plaisir partagé et de culture générale. Loris pizzicato. Et Lucas y participe aujourd'hui. Première question bleue de Marie Joseph. Merci à Landerneau, dans le Finistère. Quel est ce mot ? C'est un mot que l'on emploie pour désigner un enclos aménagé pour les chevaux. Donc c'est près des écuries, des chevaux de sel où ils sont laissés en liberté quelques heures pour se détendre. Alors parfois, ils tournent un peu avant les courses, d'ailleurs aussi près des hippodromes. Un allotement, ce n'est pas un allotement dans les écurie, non, c'est un mot anglais en fait, hein ? Oui, c'est un type d'écurie, mais Ah, c'est un enclos, mais un mot, un mot anglais ou ou les chevaux vont, mais. Provisoirement quoi ? Voilà un padak. Oui c'est le paddock, c'est ça ? Pas d'offre P à 2DOCK. Question bleue d'Isabelle Lafon à Orphin, dans les Yvelines. Quel est le nom donné à l'écosystème ? Situe au niveau de l'étage supérieur d'une forêt, surtout une forêt tropicale et en contact direct avec l'atmosphère. Quoi donc le la partie la plus élevée d'une forêt tropicale, les tâches supérieures.  La Canopée, oui, c'est la canopée. Cette partie supérieure de la forêt tropicale. Loris et Lucas question bleu d'Isabelle Donnadieu à Paris, dans le 13e. De quel département ? Blois, la ville de Blois est, elle, la préfecture ? La question ? Géographie administrative classique, Blois le Loir et cher, le Loir-et-Cher. Chef, le Blois Beau Château, superbe site. Personne maintenant une question blanche, les questions blanches, un peu plus difficiles, et une question envoyée par carte postale et signée Jean-Charles Lèze à Paris 16e, à quelle réalisation le nom de Pierre Paul Riquet est-elle associée ? À qui plutôt quelle réalisation doit-on à Pierre-Paul Riquet ? C'est moderne du 20e siècle. Non non, c'est du 17e. En fait, c'est un château, ce n'est pas un château. La cité de Carcassonne non plus. Mais en France, oui, c'est bien un petit peu dans ce cette région là justement. La place du capital ce qui est au niveau du capital, ce n'est pas la place du Capitole de Toulouse. Non, c'est c'est le concepteur à l'entrepreneur, donc de cette réalisation très utile et encore très utilisé et très apprécié, y compris y compris pour de nos jours, des raisons touristiques. Autre question blanche, une question d'Hubert offenburger, qui habite kunheim kunheim, alors, c'est le département du Haut-Rhin. En médecine, comment appelle t on la réunion de plus ? Alors pardon, hein ? Mais de plusieurs furoncles, c'est aussi le nom anglais de la maladie du charbon, donc en médecine. Comment appelle-t-on la réunion de plusieurs furoncles ? Et alors ce mot est aussi le nom anglais de la maladie du charbon. Cette maladie qui forme des des abcès cutanés, n'était pas un kyste, donc. De l'herpès, de l'eczéma, de, du zona, non ? De alors, on a parlé il y a quelques années de d'empoisonnement. D'ailleurs il y a des gens mal intentionnés qui, qui n'ont pas l'arsenic mais qui envoyaient des courriers, des et des, des colis peut-être ou des courriers à des gens à qui ils voulaient du mal que c'est non, non, ce n'est pas non, non, ce n'est pas le le cyano, donc c'est le nom de. La maladie du charbon et c'est le nom de la réunion de plusieurs furoncles. J enchaîné avec la question rouge, une question de François Moisi à Toulouse, question posée sur franceinter.fr François Moisi de Toulouse vous demande le nom de cet auteur qui est un officier d'artillerie qui a dirigé notamment le chantier des fortifications de l'île d'Aix en Charente-Maritime. Et cet écrivain, donc ce militaire qui était aussi un écrivain et a signé un ouvrage qui a fait scandale en son temps à, c'était un roman épistolaire publié en 1782. Quel est le nom de cet auteur ? Alors peut-être déjà imaginer où trouver le nom de de ce roman épistolaire qui a été porté au cinéma, adapté au cinéma. Pardon Montesquieu, pas Montesquieu. Non, non, je ne Pagnol c'est qu à l'époque c'est le 18e moi. Un roman qui a fait scandale. Roman de de relation amoureuse et sentimentale. À risque, disons. Et quel est l'auteur de ce roman en question et qui était par ailleurs, militaire ? J'ai donc 3 questions à vous reposer. Loris et Lucas. D'abord cette question blanche que nous devons toujours à Jean-Charles Lèze, à Paris 16e, à quelle réalisation le nom de Pierre Paul Riquet est-il associé ? Grande réalisation du 10. 17e siècle dans le sud-ouest. ****** c'est peut-être le Pont du Gard, mais c'est pas stylé. Sûr que c'est sud-ouest. Le Pont du Gard. T'as une idée ? Non, aucune idée. Franchement je sais pas du tout, on parle là-dessus. On va dire le Pont du Gard, c'est le canal du Midi. Ah mais oui, mais oui. Mais oui, Pierre Paul Riquet, c'est le canal du Midi, construit entre 1666 et 1681. Question blanche qui rapporte à Jean-Charles Lèze à Paris dans le 16e, 30€. Autre question blanche, dubel, offenburger où luxemburger ? Je ne sais pas et Hubert vous demande, il habite kunheim, vous demande le nom de cette maladie, alors en médecine, comment appelle t on la réunion de plusieurs furoncles ? C'est aussi le nom anglais, l'emploi moins en français dans ce sens-là, le nom anglais de la maladie du charbon. Et c'est vrai que des gens mal intentionnés ont envoyé il y a quelques années, il y a eu tout un phénomène là-dessus et c'est l'entraxe. L'anthrax, ANTHRAX, l'anthrax, Hubert Laufenburger à cunnigham, dans le Bas-Rhin, gagné 30€. Et cette question rouge de François Moisi à Toulouse, je rappelle la question, il faut trouver le nom d'un auteur qui était aussi militaire, qui a supervisé les travaux de fortification de l'île d'Aix en Charente-Maritime. Il a aussi. Et il faut trouver son nom donc écrit un ouvrage qui a fait scandale en son temps. C'était un roman épistolaire, publié en 1782. Allez vraiment ? Il est associé à ce roman, il a dû en écrire d'autres, mais j'avoue que spontanément, je ne pense qu'à celui-là. Cette histoire donc d'amour, de relation nombreuses, romans épistolaires. Alors le roman C'est on cherche l'auteur, hein ? Oui Maupassant, alors non, ce n'est pas, ce n'est pas Maupassant, on avait dépassé les 15 secondes de toute façon, mais. Alors le roman, CE sont les liaisons dangereuses. C'est le roman les liaisons dangereuses et l'auteur, c'est chauderlot de la clos Chauderlot de Laclos, Pierre Ambroise, François Chauderlot de Laclos, hauteur des liaisons dangereuses, François Moisy à Toulouse, reçoit dans quelques temps. 45€ pour cette question rouge, Laurie Bizzotto et Lucas Carizza, nous allons faire les photos et je vous annonce que vous avez gagné 45€ puisqu'on s'arrête là. Autre cadeau, c'est le livre des chroniques et des rencontres, des interviews, des vrais gens par Guillaume Meurice, coalition France Inter, bonne fin de semaine et à lundi si le cœur vous en dit.",
    "id": "20220429",
    "label": [
      {
        "start": 1287,
        "end": 1365,
        "text": "Première question bleue de Marie Joseph. Merci à Landerneau, dans le Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1979,
        "end": 2038,
        "text": "Question bleue d'Isabelle Lafon à Orphin, dans les Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2654,
        "end": 2816,
        "text": "maintenant une question blanche, les questions blanches, un peu plus difficiles, et une question envoyée par carte postale et signée Jean-Charles Lèze à Paris 16e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2380,
        "end": 2436,
        "text": "question bleu d'Isabelle Donnadieu à Paris, dans le 13e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3460,
        "end": 3588,
        "text": "Autre question blanche, une question d'Hubert offenburger, qui habite kunheim kunheim, alors, c'est le département du Haut-Rhin.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4436,
        "end": 4579,
        "text": "J enchaîné avec la question rouge, une question de François Moisi à Toulouse, question posée sur franceinter.fr François Moisi de Toulouse vous",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5383,
        "end": 5472,
        "text": "D'abord cette question blanche que nous devons toujours à Jean-Charles Lèze, à Paris 16e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6022,
        "end": 6177,
        "text": "Autre question blanche, dubel, offenburger où luxemburger ? Je ne sais pas et Hubert vous demande, il habite kunheim, vous demande le nom de cette maladie,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6597,
        "end": 6675,
        "text": "Et cette question rouge de François Moisi à Toulouse, je rappelle la question,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1367,
        "end": 1463,
        "text": "Quel est ce mot ? C'est un mot que l'on emploie pour désigner un enclos aménagé pour les chevaux",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2040,
        "end": 2195,
        "text": "Quel est le nom donné à l'écosystème ? Situe au niveau de l'étage supérieur d'une forêt, surtout une forêt tropicale et en contact direct avec l'atmosphère",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2437,
        "end": 2510,
        "text": "De quel département ? Blois, la ville de Blois est, elle, la préfecture ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2818,
        "end": 2950,
        "text": "à quelle réalisation le nom de Pierre Paul Riquet est-elle associée ? À qui plutôt quelle réalisation doit-on à Pierre-Paul Riquet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3589,
        "end": 3745,
        "text": "En médecine, comment appelle t on la réunion de plus ? Alors pardon, hein ? Mais de plusieurs furoncles, c'est aussi le nom anglais de la maladie du charbon",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3752,
        "end": 3887,
        "text": "en médecine. Comment appelle-t-on la réunion de plusieurs furoncles ? Et alors ce mot est aussi le nom anglais de la maladie du charbon",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4580,
        "end": 4930,
        "text": "demande le nom de cet auteur qui est un officier d'artillerie qui a dirigé notamment le chantier des fortifications de l'île d'Aix en Charente-Maritime. Et cet écrivain, donc ce militaire qui était aussi un écrivain et a signé un ouvrage qui a fait scandale en son temps à, c'était un roman épistolaire publié en 1782. Quel est le nom de cet auteur ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5473,
        "end": 5539,
        "text": "à quelle réalisation le nom de Pierre Paul Riquet est-il associé ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6184,
        "end": 6365,
        "text": "en médecine, comment appelle t on la réunion de plusieurs furoncles ? C'est aussi le nom anglais, l'emploi moins en français dans ce sens-là, le nom anglais de la maladie du charbon",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6684,
        "end": 6959,
        "text": "trouver le nom d'un auteur qui était aussi militaire, qui a supervisé les travaux de fortification de l'île d'Aix en Charente-Maritime. Il a aussi. Et il faut trouver son nom donc écrit un ouvrage qui a fait scandale en son temps. C'était un roman épistolaire, publié en 1782",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1913,
        "end": 1921,
        "text": "un padak",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1923,
        "end": 1953,
        "text": "Oui c'est le paddock, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2283,
        "end": 2293,
        "text": "La Canopée",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2295,
        "end": 2316,
        "text": "oui, c'est la canopée",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2568,
        "end": 2583,
        "text": "le Loir et cher",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2585,
        "end": 2616,
        "text": "le Loir-et-Cher. Chef, le Blois",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3012,
        "end": 3086,
        "text": "c'est un château, ce n'est pas un château. La cité de Carcassonne non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3168,
        "end": 3266,
        "text": "La place du capital ce qui est au niveau du capital, ce n'est pas la place du Capitole de Toulouse",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3944,
        "end": 4006,
        "text": "pas un kyste, donc. De l'herpès, de l'eczéma, de, du zona, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5058,
        "end": 5110,
        "text": "Montesquieu, pas Montesquieu. Non, non, je ne Pagnol",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5815,
        "end": 5837,
        "text": "c'est le canal du Midi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5839,
        "end": 5914,
        "text": "Ah mais oui, mais oui. Mais oui, Pierre Paul Riquet, c'est le canal du Midi",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6487,
        "end": 6502,
        "text": "c'est l'entraxe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6504,
        "end": 6533,
        "text": "L'anthrax, ANTHRAX, l'anthrax",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7214,
        "end": 7278,
        "text": "Oui Maupassant, alors non, ce n'est pas, ce n'est pas Maupassant",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 7428,
        "end": 7486,
        "text": "l'auteur, c'est chauderlot de la clos Chauderlot de Laclos",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 4,
    "created_at": "2022-08-31T08:41:30.676346Z",
    "updated_at": "2022-08-31T08:50:08.118066Z",
    "lead_time": 736.302
  },
  {
    "text": "Activité parce que vous avez un projet extraordinaire, là vous allez partir très bientôt, je vais partir en Australie pendant un an au moins. Ça c'est un rêve. Bah vous êtes tout jeune, mais c'est un rêve de jeunesse ? Oui bah oui, un rêve réalisé aussi maintenant au cours de votre jeunesse, c'est ça. Ben c'était le Canada, la Nouvelle-Zélande où l'Australie et comme l'Australie à rouvert les frontières en premier. Voilà, c'est l'Australie. Bah tant mieux pour l'Australie. Et qu'allez vous faire en Australie ? Vous avez déjà un programme prévu ou parti un peu à l'aventure, non ? Le programme est fait dans les grandes lignes, d'abord 3 mois de travail à Perth. Pour mettre de l'argent de côté en tant que restaurateur ? Oui, si je trouve quelque chose d'intéressant, bon, il paraît qu'on trouve facilement là-bas. Je sais pas si c'est une légende, mais il paraît qu'on va. C'est ce qu'on dit, oui, on verra ce qu'on peut-on peut être embauché très vite et virer très vite, c'est ça ? Donc mettre un peu d'argent de côté et ensuite acheter 144 et faire le tour de l'Australie. Ah ouais carrément bah voilà Marie nozia Canet, Paul House à molsheim, région Grand est Alsace et donc dans le département du pain. Nous jouons ensemble sur France Inter. Première question bleue pour aujourd'hui une question de Léonard Dutil, Cordero et Mathilde Cordero et Roskin oui qui habite Schiltigheim, département du bar où se situe à vous ? Demande Léonard et Mathilde, où se situait au large de quelle ville se situe à la prison d'alcatraz ? Miami. Pas Miami, Guantanamo, Guantanamo. Los Angeles, Ah vous vous approchez sérieusement. San Francisco, au large de la baie de San Francisco, dans la baie de San Francisco. Sur une île et aujourd'hui, c'est un site historique où verrou visite d'ailleurs la prison d'alcatraz. Question bleue d'André Morel à la grave dans le Tarn ? La question posée sur franceinter.fr en navigation, que signifie le verbe caboter caboter pas cabotiner hein ? Caboter, je crois que c'est naviguer le long des côtes, c'est ça Marie, vous avez raison caboter, c'est Pierre de la navigation de port en port, ils ont le long des côtes sans s'éloigner trop. Avec des escales nombreuses sabotées. Question bleue postée sur une carte postale envoyée sur une carte postale par Raymonde Bramoullé à Cires-Lès-mello, commune de l'Oise. Quel est le minéral le plus tendre ? Dans la classification de la dureté des minéraux, quel est celui le plus tendre ? Aluminium, un non, ce n'est pas l'aluminium très tendre oui la craie, Ah c'est presque ça, le talc, le talc, c'est le minéral le plus tendre, le talc. Une question blanche sur France Inter de la part d'Isabelle Geffard à secondigny, département des Deux-Sèvres. Quel est cet animal élevé pour ces capacités aux travaux agricoles ? C'est un ruminant un **** long, très résistant aux températures extrêmes et que l'on trouve dans les régions de l'Himalaya, donc élevées au Tibet, un gros mammifère ruminant le. Le Yak avec une bosse. C'est ça de façon plus générale, sur les hauts plateaux d'Asie centrale. C'est le yak. On peut écrire le mot de 2 façons, je dis ça pour les amateurs de scrabble, YAK où YACK, le yak, question blanche de Jacqueline le Briand à Saint-Brieux. En juillet 1940, une escadre française, une escadre de la Marine française, a été détruite par les Britanniques dans un port algérien et au moins 1300 marins ont péri dans cette tragédie. Quel est le nom de de ce port algérien ? Je propose mersel kébir, c'est près d'Oran et c'est, mais c'est le Kébir en Algérie. Marie et Paul la question rouge d'André Laface, Jean Thieux à Orange dans le Vaucluse. Question envoyait surfranceinter.fr, vous pouvez trouver les pages pour nous envoyer des questions si vous ne trouvez pas facilement. C'est vrai que le site de France Inter est très très riche. Donc si vous voulez trouver plus facilement les pages dédiées à vos questions, n'hésitez pas à taper sur un moteur de recherche. Question jeu des 1000€, c'est ce qu'à fait André donc et qui vous demande ceci, l'amiral Nelson, vainqueur de Trafalgar. Ou à Trafalgar ? Et le duc de Wellington, vainqueur à Waterloo, repose tous les 2 dans le même édifice à Londres. Quel est le nom de cet édifice religieux ? Je crois que c'est une vie, non ? C'est une cathédrale. Je sais plus, je connaissais le nom, mais ça me revient pas Saint Paul. La cathédrale Saint Paul Saint Paul Cathédral et pas dans l'abbaye de Westminster. Ils sont en effet tous les 2 inhumés dans la cathédrale Saint Paul de Londres, dans une crypte du savoir. En plus. Pourquoi dites-vous ça ? C'est mon prénom, alors ? Ah oui, c'est vrai ça impose, voilà, je fallait que je connecte les neurones et en effet j'ai compris le la liaison. Que vous faisiez donc Paul House et Marie Nozières Canet, vous pouvez vous arrêter, mais vous pouvez directement tenter le. If you please. Banco. Banco, d'accord, tous les lieux. Question banco à 500€, le jeu des 1000€. Nicolas Stoufflet, c'est une question d'une auditrice qui a 6 ans, ce qui ne signifie pas que la question est facile. Forcément c'est tellement mauge tricoire qui habite Sèvres, moine dans le Maine-et-Loire, qui l'a envoyé. Qui a peint vers 1658 le célèbre tableau. La laitière. C'est ce que j'aurais dit en premier parce que. Une femme verse du lait. On voit ce tableau parce qu'il était un peu utilisé pour pour un yaourt, mais bon, concentrons-nous sur l'œuvre d'art. Cette œuvre majeure du 17e siècle est exposée à Amsterdam, qui a peint la laitière ? Sauf si t'as une autre idée. Courage, voilà. On essaye, Vermeer, Johannes, Vermeer, c'est lui. Pas premier irlandais du 17e. Une seule réponse pour le banco, c'est la difficulté et c'est la même difficulté Quant aux règles du jeu avec le. Bien bon moi aussi. Allez désolé, on va continuer, mais je vous en prie, super Banco, c'est vous qui décidez. Je ne veux pas vous influencer, je ne touche aucune prime quand vous perdez au super banco. Attention concentration une minute si vous le souhaitez. Pour répondre à cette question à 1000€ de Bernard Gentet à Charnas en Ardèche, quel est ce nom, d'origine grecque, qui est donné au système philosophique où religieux qui tend à faire fusionner plusieurs doctrines différentes, voire hétéroclites ? Je sais pas trop d'idées là. Étymologiquement, ce mot grec signifie Union des Crétois. Je vous donne un indice en sachant qu'il ne va absolument pas vous aider. Non mais c'est vrai, mais peut-être peut-être pas si vous parlez le grec, spécialement le grec ancien. Non de ce système philosophique et religieux qui tend à faire fusionner plusieurs doctrines différentes. Un essayant avec des des racines grecques. Créé toi ce, ce serait créé tétait et. L'Union se serait Luo Crête, Eli Crête lu. Je vais abréger vos souffrances, merci. Et le 5 crétinisme. Ah Ben oui. Le Syncrétisme oui, désolé. Bernard Gentet à charnas en Ardèche. Gagné 45€ Marie Nozière, Canet, Paul House. Vous repartez avec le récepteur Radio France Inter et le livre des chroniques de Guillaume Meurice, dans les coulisses de ces chroniques et de ses interviews, à sa façon, d'en par Jupiter. À 17h sur France Inter, bonne journée et à demain si vous le voulez bien. ",
    "id": "20220428",
    "label": [
      {
        "start": 1254,
        "end": 1461,
        "text": "Première question bleue pour aujourd'hui une question de Léonard Dutil, Cordero et Mathilde Cordero et Roskin oui qui habite Schiltigheim, département du bar où se situe à vous ? Demande Léonard et Mathilde,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1814,
        "end": 1905,
        "text": "Question bleue d'André Morel à la grave dans le Tarn ? La question posée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2211,
        "end": 2345,
        "text": "Question bleue postée sur une carte postale envoyée sur une carte postale par Raymonde Bramoullé à Cires-Lès-mello, commune de l'Oise.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2616,
        "end": 2726,
        "text": "Une question blanche sur France Inter de la part d'Isabelle Geffard à secondigny, département des Deux-Sèvres.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3181,
        "end": 3237,
        "text": "question blanche de Jacqueline le Briand à Saint-Brieux.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3566,
        "end": 3675,
        "text": "la question rouge d'André Laface, Jean Thieux à Orange dans le Vaucluse. Question envoyait surfranceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3962,
        "end": 4041,
        "text": "Question jeu des 1000€, c'est ce qu'à fait André donc et qui vous demande ceci,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4913,
        "end": 5177,
        "text": "Question banco à 500€, le jeu des 1000€. Nicolas Stoufflet, c'est une question d'une auditrice qui a 6 ans, ce qui ne signifie pas que la question est facile. Forcément c'est tellement mauge tricoire qui habite Sèvres, moine dans le Maine-et-Loire, qui l'a envoyé.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6030,
        "end": 6086,
        "text": "question à 1000€ de Bernard Gentet à Charnas en Ardèche,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1462,
        "end": 1534,
        "text": "où se situait au large de quelle ville se situe à la prison d'alcatraz ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1906,
        "end": 1979,
        "text": "en navigation, que signifie le verbe caboter caboter pas cabotiner hein ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2346,
        "end": 2464,
        "text": "Quel est le minéral le plus tendre ? Dans la classification de la dureté des minéraux, quel est celui le plus tendre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2727,
        "end": 2969,
        "text": "Quel est cet animal élevé pour ces capacités aux travaux agricoles ? C'est un ruminant un **** long, très résistant aux températures extrêmes et que l'on trouve dans les régions de l'Himalaya, donc élevées au Tibet, un gros mammifère ruminant",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3238,
        "end": 3466,
        "text": "En juillet 1940, une escadre française, une escadre de la Marine française, a été détruite par les Britanniques dans un port algérien et au moins 1300 marins ont péri dans cette tragédie. Quel est le nom de de ce port algérien ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4042,
        "end": 4239,
        "text": "l'amiral Nelson, vainqueur de Trafalgar. Ou à Trafalgar ? Et le duc de Wellington, vainqueur à Waterloo, repose tous les 2 dans le même édifice à Londres. Quel est le nom de cet édifice religieux ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5178,
        "end": 5232,
        "text": "Qui a peint vers 1658 le célèbre tableau. La laitière.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6087,
        "end": 6255,
        "text": "quel est ce nom, d'origine grecque, qui est donné au système philosophique où religieux qui tend à faire fusionner plusieurs doctrines différentes, voire hétéroclites ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1627,
        "end": 1641,
        "text": "San Francisco,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1642,
        "end": 1709,
        "text": "au large de la baie de San Francisco, dans la baie de San Francisco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1980,
        "end": 2035,
        "text": "Caboter, je crois que c'est naviguer le long des côtes,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2036,
        "end": 2171,
        "text": "c'est ça Marie, vous avez raison caboter, c'est Pierre de la navigation de port en port, ils ont le long des côtes sans s'éloigner trop",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2465,
        "end": 2554,
        "text": "Aluminium, un non, ce n'est pas l'aluminium très tendre oui la craie, Ah c'est presque ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2556,
        "end": 2563,
        "text": "le talc",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2565,
        "end": 2614,
        "text": "le talc, c'est le minéral le plus tendre, le talc",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2974,
        "end": 2980,
        "text": "Le Yak",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2997,
        "end": 3082,
        "text": "C'est ça de façon plus générale, sur les hauts plateaux d'Asie centrale. C'est le yak",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3467,
        "end": 3509,
        "text": "Je propose mersel kébir, c'est près d'Oran",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3513,
        "end": 3550,
        "text": "c'est, mais c'est le Kébir en Algérie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4356,
        "end": 4392,
        "text": "Saint Paul. La cathédrale Saint Paul",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4451,
        "end": 4528,
        "text": "Ils sont en effet tous les 2 inhumés dans la cathédrale Saint Paul de Londres",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5555,
        "end": 5573,
        "text": "On essaye, Vermeer",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5575,
        "end": 5603,
        "text": "Johannes, Vermeer, c'est lui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6793,
        "end": 6840,
        "text": "le 5 crétinisme. Ah Ben oui. Le Syncrétisme oui",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 3,
    "created_at": "2022-08-31T08:33:38.278681Z",
    "updated_at": "2022-08-31T08:37:49.641846Z",
    "lead_time": 772.9069999999999
  },
  {
    "text": "Daft dans le Bas-Rhin aussi, tu es sportif aussi ? Camille, oui, non. Histoire de garder une certaine forme physique. Eh Ben visiblement, c'est le cas, ça marche en classe de terminale, spécialité pour toi, SVT physique-chimie, et tu t'intéresses à la biodiversité et tu fais de la photographie ? Oui, je fais de la photographie animalière donc je je prends mon appareil photo et puis je pars dans les, dans les collines autour de chez moi ou dans les Vosges qui est juste à côté. Et puis je cherche des traces des endroits où les animaux passent et puis je me pose un endroit le plus stratégique et j'attends. Donc c'est ce qu'on appelle des affûts, hein, c'est ça ? Ouais, ça a des affûts. Et si la chance animale qui passe et je prends une photo mais il t'arrive de rester très très longtemps à observer, je peux rester 2, 3h00 bredouilles comme avoir resté 2 3h avec une vingtaine d'animaux qui sont passés devant chevreuil, CERF, sanglier, tous les autres petits animaux. Mais on peut noter le le retour du lynx notamment et le loup qui passe parfois Ah oui tu en as déjà photographié non ? Malheureusement je rêverais de voir Alex de Photographier un c'est le le c'est compliqué c'est très discret hein très très discret et le loup aussi d'ailleurs il est pas spécialement attiré par les photographes. Et tu es sapeurs-pompiers volontaires aussi, je vais le lire non pas à Angers, mais le. La petite ville à côté. Juste à côté. Camille chotte, Galtier Bresson de Saint Aubin le spécial jeune du mercredi. Question bleu, d'abord, une question rédigée par Noé n Kodia, Noé, n kodia habite Sainte-Clotilde, à la réunion. Quel est vous demande Noé, la plus grande île du monde, le Brésil ? Non, le ciani. À l'Australie la plus grande île, c'est l'Australie, la plus grande ville du monde. Autre question bleu, spécial jeune, une question de Dominique Polo à romagny, en Isère, Quel est le nom courant du convertisseur d'énergie actionnée par le vent ? L'éolienne Bah oui, c'est l'éolienne convertisseur d'énergie. Additionner par le vent une éolienne. 3e question bleu, spécial jeune pour aujourd'hui sur France Inter et franceinter.fr, l'application mobile Radio France pour le podcast une question de Christelle brouchoud à Bourgoin-Jallieu, en Isère aussi, que trouve-t-on à Paris, au 57, rue de Varennes ? Euh. Bon ministère, je dirai oui. Le ministère des comptes publics. Non, c'était pas le ministre des comptes publics et des finances. Non c'est pas de l'écologie de l'Intérieur non plus non plus, c'est un ministère, vous voyez genre ministère, ministère de l'Intérieur, de la santé, alors c'est un ministère. Oui, on peut le dire même, faut pas que ça vous induise en erreur, mais le travail les déchets de Paris, l'éducation nationale c'est le top du top des l'éducation nationale, c'est c'est vraiment, selon le ministre intérieur, pardon le Premier ministre, mais c'est là que se trouve la résidence du Premier ministre, l'hôtel de matin. Non, c'est bien ça. Au 57, rue de Varennes à Paris, dans le 7e arrondissement. Nous enchaînons le jeu avec cette question blanche, la suite du jeu donc, avec une question blanche de Jean, Roulais à Saint Mandrier sur mer dans le Var qu'est-ce qui chicotte ? Bah c'est comme ça que notre auditeur questionnaire posé la question. Quelqu'un qui alors un animal, un animal ? Au revoir, le renard me chicote pas une noix, une noix, non, un canard. Ah non, pas le canard. Une autruche au plus petit une poule Ah non, pas la poule. Le coq, Ah non, plus le poussin. Ah le poussin. Non il ne le poussin question reposée tout à l'heure. Ah, les fameux noms des cris, des animaux et des chants, parfois des animaux. Là c'est un cri. Oui, c'est son expression à cette animal, mais lequel il chicote où elle chicote. Question blanche de clémence combat, arrêt à Lyon dans le 5e. Quel est l'équivalent Romain, du grec Hermès mercure, Monsieur mercure, sans hésiter, oui, c'est Dieu, Dieu du commerce des voyages messagers, les autres dieux donc chez les Grecs, Hermès chez les Romains, mercure, question rouge. Une question envoyée par voie postale à France Inter, le jeu des 1000€, 116, avenue du président Kennedy 75 220 Paris Cedex 16. Par Marie Antoinette cadet à Saint Bernard en Côte d'or. Comment appelle t on un fabricant d'instruments de musique à cordes et spécialement de violon ? Un sans hésiter, c'est un luthier, nous sommes d'accord. Une question à vous reposer ? Quel est donc cet animal ? C'est une question de Jean roulait à Saint-Mandrier-sur-mer, dans le Var. Quel est le nom de cet animal qui chicote ? Une seule réponse, 15 secondes. La Cigogne ? C'est votre côté alsacien qui vous a influencé dans cette réponse ? Alors, il me semble que là la cigogne elle craquette je crois parce que ça a été l'objet d'une question il y a quelques temps et c'est la souris qui chicote, c'est la souris qui chicote où qui ****** d'ailleurs cette question, on va pas chipoter cette ni chicoter cette question rapporte à Jean Roulet, à Saint Mandrier sur mer dans le Var 30€ vous savez que vous pouvez encore en passant par le repêchage, tentez le. Spécial jeunes du jeu des 1000€ sur France Inter vancou, Banco Banco vous connaissez l'émission ? Vous l'écoutez, vous y participez. Aujourd'hui vous êtes content ? Oui, vous avez envie d'aller plus loin. Mais oui, vous avez envie de répondre à la question repêchage. Tout à fait peut-être au banco. Le repêchage, donc. Un chanteur, un chanteur à reconnaître alors le principe, un extrait et ensuite 3 propositions. Bébé ? Le titre, c'est overpass graffiti S Ed Sheeran, James Blunt où Robbie Williams, Ed Sheeran, James Blunt, Robbie Williams. Ed Sheeran, James Blunt, Robbie Williams. Ed sheeran, Ed Sheeran, c'est lui. Chanteur britannique. Bonne réponse à la question repêchage, traduction, banco. Le jeu des 1000€ sur France Inter, Galtier, Camille. Cette question à 500€, nous la devons et nous le remercions à François Charmot, à Incarville dans l'Eure. Question directe, une seule réponse, combien le corps humain compte-t-il de cordes vocales ? Moi je pense, moi je suis en ce 2 mais un peu plus, non, je peut être qu'une non pas une non non, ils ont proposé. On va dire de vous dites 2 rapidement, hein, vous avez une minute hein Quand même hein. Mais vous avez dit 2 ? Bah en fait c'est 2, vous avez Daniel Banco. De plus vocaux ou 2 cordes vocales ne banco est gagné, c'est à dire que vous avez 500,00€. Si vous repartez maintenant, c'est 500,00€, vous pouvez les remettre en jeu en tentant de doubler vos gains, à savoir tenter de gagner les 1000,00€ du. Je te laisse. Il y a une bonne complicité, un bon échange entre le Galtier et Camille qui se regarde festive, qu'est-ce qu'on fait ? 500,00€ c'est bien 1000€ c'est mieux, qu'est-ce qu'on décide, qu'est-ce qu'on risque de tout perdre ? Oui, bien sûr. Bah on va tenter le super super banco. Ouais question de Christophe Auger à Angers. Parmi ces 4 pays, un seul n'a pas de façade maritime. La Pologne, la Hongrie, la Roumanie. Et l'Albanie. Il y en a un ou plusieurs, il y en a un. Je rappelle ces 4 pays, je pense que si t'es par Christophe Auger, la Pologne, la Hongrie, la Roumanie et l'Albanie, il y a un intrus Parmi ces 4 pays, un seul n'a pas de façade maritime et on va dire, la Hongrie, vous avez raison, c'est la Hongrie qui n'a pas de bordure, pas de façade maritime. la Pologne c'est la Baltique, la Roumanie c'est la mer Noire, l'Albanie, la Grèce antique et la mer Ionienne, et pas de façade maritime pour la Hongrie. Vous avez gagné les 1000€ du chiffre, banco. Je rappelle que vous jouez à molsheim. Galtier, Bresson de Saint-Aubin et Camille Chotte autre cadeau pour vous, le Petit Larousse illustré 2022. Alors un livre sur les animaux avec les souris, qui chicotent notamment, c'est le grand livre de l'intelligence animale, également publié par la route. Très bonne journée et à demain si vous le voulez bien. Nicolas vous attend aujourd'hui à marin, en haute Marne à 17h puis à 18h30 à la salle des fêtes et demain jeudi à messigny et Ventoux, en Côte d'or, aux mêmes horaires 17h puis de 18h30 à la salle des fêtes.",
    "id": "20220427",
    "label": [
      {
        "start": 1511,
        "end": 1623,
        "text": "Question bleu, d'abord, une question rédigée par Noé n Kodia, Noé, n kodia habite Sainte-Clotilde, à la réunion.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3033,
        "end": 3186,
        "text": "Nous enchaînons le jeu avec cette question blanche, la suite du jeu donc, avec une question blanche de Jean, Roulais à Saint Mandrier sur mer dans le Var",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2054,
        "end": 2261,
        "text": "3e question bleu, spécial jeune pour aujourd'hui sur France Inter et franceinter.fr, l'application mobile Radio France pour le podcast une question de Christelle brouchoud à Bourgoin-Jallieu, en Isère aussi,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1791,
        "end": 1878,
        "text": "Autre question bleu, spécial jeune, une question de Dominique Polo à romagny, en Isère,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3758,
        "end": 3819,
        "text": "Question blanche de clémence combat, arrêt à Lyon dans le 5e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4035,
        "end": 4235,
        "text": "question rouge. Une question envoyée par voie postale à France Inter, le jeu des 1000€, 116, avenue du président Kennedy 75 220 Paris Cedex 16. Par Marie Antoinette cadet à Saint Bernard en Côte d'or.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5850,
        "end": 5992,
        "text": "Cette question à 500€, nous la devons et nous le remercions à François Charmot, à Incarville dans l'Eure. Question directe, une seule réponse,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6858,
        "end": 6896,
        "text": "question de Christophe Auger à Angers.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1624,
        "end": 1679,
        "text": "Quel est vous demande Noé, la plus grande île du monde,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1879,
        "end": 1953,
        "text": "Quel est le nom courant du convertisseur d'énergie actionnée par le vent ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2262,
        "end": 2311,
        "text": "que trouve-t-on à Paris, au 57, rue de Varennes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3187,
        "end": 3211,
        "text": "qu'est-ce qui chicotte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3820,
        "end": 3864,
        "text": "Quel est l'équivalent Romain, du grec Hermès",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4236,
        "end": 4331,
        "text": "Comment appelle t on un fabricant d'instruments de musique à cordes et spécialement de violon ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5993,
        "end": 6048,
        "text": "combien le corps humain compte-t-il de cordes vocales ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6897,
        "end": 7000,
        "text": "Parmi ces 4 pays, un seul n'a pas de façade maritime. La Pologne, la Hongrie, la Roumanie. Et l'Albanie",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1709,
        "end": 1720,
        "text": "l'Australie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1721,
        "end": 1758,
        "text": "la plus grande île, c'est l'Australie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1954,
        "end": 1964,
        "text": "L'éolienne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1965,
        "end": 2014,
        "text": "Bah oui, c'est l'éolienne convertisseur d'énergie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2346,
        "end": 2845,
        "text": "Le ministère des comptes publics. Non, c'était pas le ministre des comptes publics et des finances. Non c'est pas de l'écologie de l'Intérieur non plus non plus, c'est un ministère, vous voyez genre ministère, ministère de l'Intérieur, de la santé, alors c'est un ministère. Oui, on peut le dire même, faut pas que ça vous induise en erreur, mais le travail les déchets de Paris, l'éducation nationale c'est le top du top des l'éducation nationale, c'est c'est vraiment, selon le ministre intérieur,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2853,
        "end": 2872,
        "text": "le Premier ministre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2879,
        "end": 2934,
        "text": "c'est là que se trouve la résidence du Premier ministre",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3282,
        "end": 3579,
        "text": "Quelqu'un qui alors un animal, un animal ? Au revoir, le renard me chicote pas une noix, une noix, non, un canard. Ah non, pas le canard. Une autruche au plus petit une poule Ah non, pas la poule. Le coq, Ah non, plus le poussin. Ah le poussin. Non il ne le poussin question reposée tout à l'heure",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3865,
        "end": 3872,
        "text": "mercure",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3874,
        "end": 3909,
        "text": "Monsieur mercure, sans hésiter, oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4335,
        "end": 4387,
        "text": "sans hésiter, c'est un luthier, nous sommes d'accord",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4446,
        "end": 4518,
        "text": "C'est une question de Jean roulait à Saint-Mandrier-sur-mer, dans le Var",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4520,
        "end": 4563,
        "text": "Quel est le nom de cet animal qui chicote ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4596,
        "end": 4729,
        "text": "La Cigogne ? C'est votre côté alsacien qui vous a influencé dans cette réponse ? Alors, il me semble que là la cigogne elle craquette",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4806,
        "end": 4862,
        "text": "c'est la souris qui chicote, c'est la souris qui chicote",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5095,
        "end": 5848,
        "text": "Spécial jeunes du jeu des 1000€ sur France Inter vancou, Banco Banco vous connaissez l'émission ? Vous l'écoutez, vous y participez. Aujourd'hui vous êtes content ? Oui, vous avez envie d'aller plus loin. Mais oui, vous avez envie de répondre à la question repêchage. Tout à fait peut-être au banco. Le repêchage, donc. Un chanteur, un chanteur à reconnaître alors le principe, un extrait et ensuite 3 propositions. Bébé ? Le titre, c'est overpass graffiti S Ed Sheeran, James Blunt où Robbie Williams, Ed Sheeran, James Blunt, Robbie Williams. Ed Sheeran, James Blunt, Robbie Williams. Ed sheeran, Ed Sheeran, c'est lui. Chanteur britannique. Bonne réponse à la question repêchage, traduction, banco. Le jeu des 1000€ sur France Inter, Galtier, Camille",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6049,
        "end": 6082,
        "text": "Moi je pense, moi je suis en ce 2",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6252,
        "end": 6294,
        "text": "Mais vous avez dit 2 ? Bah en fait c'est 2",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7233,
        "end": 7255,
        "text": "on va dire, la Hongrie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7257,
        "end": 7338,
        "text": "vous avez raison, c'est la Hongrie qui n'a pas de bordure, pas de façade maritime",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 2,
    "created_at": "2022-08-31T08:18:42.605018Z",
    "updated_at": "2022-08-31T08:24:21.772898Z",
    "lead_time": 731.652
  },
  {
    "text": "Suite Salut les auditrices et les auditeurs et les spectatrices et spectateurs, François, Préretraités, randonneurs, marcheurs, vous avez fait le chemin de Saint-Jacques ? Enfin, une partie ou la totalité de 3 fois. Mais à partir de du Puy-en-Velay, d'Arles, puis aussi de Carcassonne. Ce qu'il y a un moment d'une randonnée que vous avez vécu, qui vous laisse un souvenir magique. Y a tellement de choses. Mais bon, j'ai cité une anecdote bon qui est pas très sympa et je Ah non, justement c'était le chemin de Saint-Jacques d'Arles puis en Camargue, je m'arrête, je vois un un papillon sur une fleur dans une position inconfortable. Une fleur de scabieuse je me suis qu'est-ce qu'il a celui-là ? Je regarde bon, y avait pas que la fleur et le papillon, il y avait une araignée qui était en train de de m'occuper du papillon va manger le papillon et oui d'accord, merci pour Madame Blanchette. Sympathique mais il y a tellement bon. On a passé le temps malheureusement. Mais oui c'est la nature, c'est ça et c'est justement ce genre de choses qu'on voit quand on a un petit peu de mais aussi les randonnées de nuit avec le ciel étoilé c'est c'est merveilleux. Je je préfère cette image, merci. Patrick, François, Cathy Chevalet les questions, vous les avez tirés au sort, je vous les pose maintenant. Première question bleue, envoyez sur carte postale classique par Raymonde Bramoullé à Cires-Lès-Mello dans l'Oise. Quel genre cinématographique met en scène les héros de l'Antiquité ? Comment appelle-t-on ce type de cinéma ? C'est le péplum, c'est le Péplum, Benur, Gladiator et autres péplum, les 10 commandements, Spartacus, Salut Cathy, question bleue, de Chantal Picard à Besançon, là, c'est une question envoyé également par voie postale, mais sur un petit Bristol. Qu'est-ce qu'un ruine ? Babine au Québec, un ruine babine ? Vous savez, les québécois ont parfois des noms qui sont un peu différents des nôtres, qu'appelle T il un ruine babine ? Nos amis québécois, parce que c'est par rapport à un sport, pas un sport à une boisson, pas une boisson, nourriture, une nourriture, mais ça a bien un rapport avec la bouche, mais ce n'est ni une nourriture, une boisson, pas un masque. Un dentier, oui, c'est un appareil dentaire. Non non, non, ce n'est pas un appareil dentaire, c'est un rapport avec la musique. Question posée tout à l'heure dans la 2e partie du jeu, un peu de suspense. Autre question bleue, une question carte postale aussi d'Isabelle Blazy à grasse, dans les Alpes maritimes. Alors Isabelle vous demande la différence entre ces 2 adjectifs prolixes et prolifiques en dehors de l'orthographe, bien sûr, et de leur proximité, mais. Quelle est la différence de signification ? C'est ce que sous-entend Isabelle, prolixe, c'est quelqu'un qui parle beaucoup et prolifique, ça veut dire ça ne s'applique pas à la parole qui qui se multiplie facilement aisément. C'est ça comme les lapins, comme les lapins par exemple. Alors que le lapin, lui, n'est pas bavard. Donc il est-il est prolifique mais pas prolixe, c'est ça ? Maintenant une question blanche, une question d'odile viennay, à mulsanne, dans la Sarthe, le Maloya est un genre musical, un genre de chant et de danse. D'où vient-il, ou le pratique ? T on le maloya, île Maurice. Pas loin la réunion, une danse, musique, chant de l'île de la Réunion, le Maloya. La question blanche aussi, de Pascal Bavinchove à marais, dans le Pas-de-Calais, 2976 à 2019. Le Zoulou blanc enfant du tiers-monde, a donné notamment un large écho à la lutte contre l'apartheid et la libération de Nelson Mandela. Quel est son nom ? Johnny Clegg, le Zoulou blanc, Johnny Clegg, avec son groupe Sabka. Et son **** assis bon manga qui rendait hommage à Nelson Mandela, Le Zoulou blanc, Johnny Clegg, Jonathan Paul Clegg, la question rouge du jour pour Cathy cheval et Patrick François de la part de Vincent Canet, à noyer aux écoutes dans la Meuse. Et il y a bien un accent sur le E de oser court parce que parfois on dit que ça fait noyer au secours, mais non, c'est bien noyer. Oser cours dans la Meuse, quel film policier, réalisé par Anatole Litvak, se déroule pendant la 2nde Guerre mondiale, ce film a réuni les comédiens ***** auto, Omar Sharif, Pierre Mondy et Philippe Noiret. L'histoire, en quelques mots, une nuit en 1942, une femme prostituée et sauvagement assassinée à Varsovie. Et les soupçons se portent sur 3 militaires. Quel est le titre français ? Disons oui, de ce film qui était un film franco-britannique. C'est pas la nuit des généraux, c'est la nuit des généraux. Bravo. J'ai aujourd'hui, Cathy et Patrick, une question à vous reposer à présent ? Qu'est-ce qu'un ruine ? Babine, c'est toujours la question bleue, de Chantal Picard à Besançon. J'essaye de me mettre dans la peau du d'une québécoise et oui, c'est ça parce que c'est un une expression québécoise, un un nom québécois. Moi, je dirais un xylophone. Qu'on ne met pas à la bouche alors que l'harmonica en le porte à la bouche, le ruine babine, voilà, c'est ça, c'est le nom donné par les québécois à l'Harmonica Chantal Picard à Besançon, gagné 15€, Cathy chevalet, Patrick François, vous pouvez vous arrêter. Mais en passant par le repêchage, vous pourrez peut-être tenter le. Bonco. Ça, c'est clair, net, précis, franc, volontaire. Mais avant le banco, il vous faut donc répondre à la question repêchage et reconnaître ce film. Je vais devoir déménager papa. Je vais devoir quitter long. Ah bon ? Pourquoi ? Je t'en ai parlé, tu t'en souviens ? Ah, c'est pour ça que tu tiens à ce que cette infirmière à vivre chez moi. Oui, c'est ça les rats qui te donnent la vie et j'ai compris. Quel est le film ? S'agit-il de. De faveur ? De la fille ou du Parrain ? Donc, 3 propositions de faveur. La fille ou le parrain avec Anthony Hopkins que vous avez entendu avec Olivia Colman ? De father de Florian, éleveurs bravo pour cette réponse au repêchage qui vous autorise directement à tenter le parcours, le jeu des minéraux. Sur France Inter, une minute, une seule réponse avec cette question de guylaine, messe à camon près d'Amiens. En 1854 avec la publication des œuvres de Rabelais illustrées, ce dessinateur français s'est fait connaître, donc 1854 quelques années après, en 1867, il a illustré les contes de Perrault, certains contes de Perrault et l'année suivante, Il a aussi été l'illustrateur des fables de la Fontaine. Quel est son nom ? Gustave doré, c'est Gustave doré. D'accord ? Illustrateur d'œuvres de Rabelais, de Charles Perrault et de Jean de la Fontaine. Et donc c'est un artiste du 19e. Sculpteur aussi, je suis d'accord. Illustrateur, Ben je pense qu'il s'agit de Gustave doré sagit bien de Gustave doré. Vous avez gagné le Campeau. Cathy chevalet, Patrick François souhaitez vous tenter le. C'est toi, c'est toi qui vois. Mon intuition serait que j'ignorais ce qu'était un biffin, et à fortiori ce qu'était un bariatrie. Vous parlez de l'émission précédé hier, je parle de l'émission d'hier, vous avez écouté l'émission d'hier avec attention pour vous mettre dans les conditions du jeu des 1000€ d'aujourd'hui. Alors ? Tout ça pour en arriver à une décision, mais qui est laquelle ? Nous hésitons ? Nous avons minutes, nous nous sommes prudents, hein ? C'est bien. Ben, écoutez on c'est ***** sûreté, vous voulez qu'on prenne l'apéritif en attendant, moi j'aurais rien contre votre intuition. Cathy, votre intuition, j'aurais tendance à m'arrêter, vous vous arrêtez, vous arrêtez, vous disent, je lui parcours. Le banco gagne 500€. Le livre de Guillaume Meurice que je salue. Camarade de France Inter, les vrais gens. Bonne journée à toutes et à tous. Et pour le spécial jeune à demain si vous le voulez bien. Nicolas Stoufflet et son équipe vous attendent aujourd'hui à danjoutin, dans le Territoire de Belfort. De rendez-vous 17h00 18h30 à la maison pour tous demain mercredi, à Mara, en Haute-Marne, 17h-18h30 à la salle des fêtes et enfin jeudi à messigny et Ventoux en Côte-d'Or. Mêmes horaires, 17h puis 18h30 à la salle des fêtes.",
    "id": "20220426",
    "label": [
      {
        "start": 1302,
        "end": 1416,
        "text": "Première question bleue, envoyez sur carte postale classique par Raymonde Bramoullé à Cires-Lès-Mello dans l'Oise.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1642,
        "end": 1772,
        "text": "question bleue, de Chantal Picard à Besançon, là, c'est une question envoyé également par voie postale, mais sur un petit Bristol.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2393,
        "end": 2528,
        "text": "Autre question bleue, une question carte postale aussi d'Isabelle Blazy à grasse, dans les Alpes maritimes. Alors Isabelle vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3040,
        "end": 3130,
        "text": "Maintenant une question blanche, une question d'odile viennay, à mulsanne, dans la Sarthe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3337,
        "end": 3430,
        "text": "La question blanche aussi, de Pascal Bavinchove à marais, dans le Pas-de-Calais, 2976 à 2019.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1417,
        "end": 1526,
        "text": "Quel genre cinématographique met en scène les héros de l'Antiquité ? Comment appelle-t-on ce type de cinéma ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1527,
        "end": 1542,
        "text": "C'est le péplum",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1544,
        "end": 1627,
        "text": "c'est le Péplum, Benur, Gladiator et autres péplum, les 10 commandements, Spartacus",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1773,
        "end": 1832,
        "text": "Qu'est-ce qu'un ruine ? Babine au Québec, un ruine babine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2529,
        "end": 2698,
        "text": "la différence entre ces 2 adjectifs prolixes et prolifiques en dehors de l'orthographe, bien sûr, et de leur proximité, mais. Quelle est la différence de signification ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2734,
        "end": 2879,
        "text": "prolixe, c'est quelqu'un qui parle beaucoup et prolifique, ça veut dire ça ne s'applique pas à la parole qui qui se multiplie facilement aisément",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2881,
        "end": 2889,
        "text": "C'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3131,
        "end": 3240,
        "text": "le Maloya est un genre musical, un genre de chant et de danse. D'où vient-il, ou le pratique ? T on le maloya",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3264,
        "end": 3274,
        "text": "la réunion",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3276,
        "end": 3335,
        "text": "une danse, musique, chant de l'île de la Réunion, le Maloya",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3431,
        "end": 3586,
        "text": "Le Zoulou blanc enfant du tiers-monde, a donné notamment un large écho à la lutte contre l'apartheid et la libération de Nelson Mandela. Quel est son nom ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3587,
        "end": 3599,
        "text": "Johnny Clegg",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3601,
        "end": 3653,
        "text": "le Zoulou blanc, Johnny Clegg, avec son groupe Sabka",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3773,
        "end": 4056,
        "text": "la question rouge du jour pour Cathy cheval et Patrick François de la part de Vincent Canet, à noyer aux écoutes dans la Meuse. Et il y a bien un accent sur le E de oser court parce que parfois on dit que ça fait noyer au secours, mais non, c'est bien noyer. Oser cours dans la Meuse",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4058,
        "end": 4418,
        "text": "quel film policier, réalisé par Anatole Litvak, se déroule pendant la 2nde Guerre mondiale, ce film a réuni les comédiens ***** auto, Omar Sharif, Pierre Mondy et Philippe Noiret. L'histoire, en quelques mots, une nuit en 1942, une femme prostituée et sauvagement assassinée à Varsovie. Et les soupçons se portent sur 3 militaires. Quel est le titre français ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4480,
        "end": 4511,
        "text": "C'est pas la nuit des généraux,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4512,
        "end": 4545,
        "text": "c'est la nuit des généraux. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4547,
        "end": 4622,
        "text": "J'ai aujourd'hui, Cathy et Patrick, une question à vous reposer à présent ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4623,
        "end": 4653,
        "text": "Qu'est-ce qu'un ruine ? Babine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4655,
        "end": 4717,
        "text": "c'est toujours la question bleue, de Chantal Picard à Besançon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2028,
        "end": 2315,
        "text": "une boisson, pas une boisson, nourriture, une nourriture, mais ça a bien un rapport avec la bouche, mais ce n'est ni une nourriture, une boisson, pas un masque. Un dentier, oui, c'est un appareil dentaire. Non non, non, ce n'est pas un appareil dentaire, c'est un rapport avec la musique",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5954,
        "end": 6063,
        "text": "Sur France Inter, une minute, une seule réponse avec cette question de guylaine, messe à camon près d'Amiens.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6064,
        "end": 6377,
        "text": "En 1854 avec la publication des œuvres de Rabelais illustrées, ce dessinateur français s'est fait connaître, donc 1854 quelques années après, en 1867, il a illustré les contes de Perrault, certains contes de Perrault et l'année suivante, Il a aussi été l'illustrateur des fables de la Fontaine. Quel est son nom ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6378,
        "end": 6390,
        "text": "Gustave doré",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6392,
        "end": 6655,
        "text": "c'est Gustave doré. D'accord ? Illustrateur d'œuvres de Rabelais, de Charles Perrault et de Jean de la Fontaine. Et donc c'est un artiste du 19e. Sculpteur aussi, je suis d'accord. Illustrateur, Ben je pense qu'il s'agit de Gustave doré sagit bien de Gustave doré",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5146,
        "end": 5952,
        "text": "Mais en passant par le repêchage, vous pourrez peut-être tenter le. Bonco. Ça, c'est clair, net, précis, franc, volontaire. Mais avant le banco, il vous faut donc répondre à la question repêchage et reconnaître ce film. Je vais devoir déménager papa. Je vais devoir quitter long. Ah bon ? Pourquoi ? Je t'en ai parlé, tu t'en souviens ? Ah, c'est pour ça que tu tiens à ce que cette infirmière à vivre chez moi. Oui, c'est ça les rats qui te donnent la vie et j'ai compris. Quel est le film ? S'agit-il de. De faveur ? De la fille ou du Parrain ? Donc, 3 propositions de faveur. La fille ou le parrain avec Anthony Hopkins que vous avez entendu avec Olivia Colman ? De father de Florian, éleveurs bravo pour cette réponse au repêchage qui vous autorise directement à tenter le parcours, le jeu des minéraux",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 4926,
        "end": 4937,
        "text": "l'harmonica",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4963,
        "end": 5047,
        "text": "le ruine babine, voilà, c'est ça, c'est le nom donné par les québécois à l'Harmonica",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 1,
    "created_at": "2022-08-31T08:01:25.145956Z",
    "updated_at": "2022-08-31T08:11:58.689960Z",
    "lead_time": 1443.5149999999999
  }
]