[
  {
    "text": "Mais the Wire et là je suis en train de terminer Breaking Bad, voilà de Wire qui se passe. Sentiment Baltimore c'est assez sombre, hein ? Le ****** vous oui, c'est y a des dealers d'un côté. Et puis il y a la police de l'autre selon les saisons, ils voient, on voit différentes différents aspects de la vie à Baltimore, y a le journalisme, la vie politique le dit là, effectivement, ouais, c'est ça déranger, gourvenec, sélectionner pour jouer avec nous avec Philippe Arnaud qui est venu aussi ici à Saint-Aubin-Du-Cormier, vous êtes venu de Rennes, vous, Philippe, Bonjour Philippe. Nicolas, vous êtes enseignant, oui, alors retraite à la retraite, à la retraite, vous étiez prof d'Anglais, d'anglais, d'Anglais. Les loisirs pour vous, Philippe rock ou pas rock ? Ah oui, oui oui. Alors des des, des vieux groupes, hein, vieux groupes, les classiques, Ah oui, oui, pas ceux qui viennent aux Vieilles Charrues quoi ? Probablement pas. Et sinon les loisirs, les autres loisirs, Eh bien je joue aux échecs. Que du jardinage. Je lis enfin toutes les activités du retraité, C'est ça exactement du jeune retraité, en l'occurrence Bérenger et Philippe. Bonne chance avec nos questions. Merci, merci. Première question bleue, une question envoyée par Laurent jarrige, qui habite les 4 routes du lot dans le département du lot. Sous quel nom de plume Henri Bell est-il passé à la postérité ? C'est un CDD Stendhal, c'était donc le vrai nom de Stendhal. Henri Ball le grenoblois. Autre question bleue de Yannis manant, à Annecy, Quel est ce navigateur ? Explorateur et géographe ? Un Français qui est né en 15 167 environ. Et surtout célèbre pour avoir exploré le Saint-Laurent et fondé la ville de Québec Cartier, pas Jacques-Cartier. Magellan pas, Magellan. Je vais dire une bêtise Surcouf, non pas sur kouf, non non, il avait un nom à particule, Ah duvillé. Non non, c'est n'importe quoi. Il a fondé Québec en 1608. Non à particules que vous connaissez ? Ah bon, oui, oui, oui, je le sais-je le sens, je le vois, je vous reposerai la question tout à l'heure. Question bleu aussi de Caroline plaît à Marseille dans le 5e arrondissement. Il faut épeler un mot. On parle de ce mot à propos de quelqu'un qui est mal réveillé, somnolent. On dit que cette personne est dans le coltard puisque vous savez que le Coltard c'est un genre de de goudron, goudron de houille d'ailleurs. Mais quel est donc l'orthographe du mot ? Volta. Ce qui est drôle, c'est que Philippe est était et était prof d'anglais, hein ? Oui, ça doit être assez facile pour vous les coltard. Alors oui normalement c'est c'est au à LTAR mais on accepté aussi l'orthographe, c'est OLIT à R et une version francisée de ce mot. Mais c'est vrai que si on en revient à l'orthographe d'origine anglaise, cool, je veux dire le goudron de de charbon, le charbon c'est ça coltar, c'est OALTAR. Excellente réponse. Maintenant les questions blanches, celles de Jean-Jacques Dupas, de Saint-Yrieix-Sur-Charente d'abord. Quel nom est donné à une plante ou qu'elle qualificatif, disons, est donné à une plante qui s'enroule autour d'un support qui fait des lianes, disons, qui s'entourent autour de grimpantes. Alors non, ce n'est pas grimpant, c'est autre chose de. Finalement, une plante peut être grimpante sans sans avoir cette qualité. Cette particularité de s'enrouler autour d'un support. Rampante, enfin rampante ? Non plus. Je connais le mot, mais je suis bien oublié. C'est une plante dite. Question également mise de côté pour la 2e partie du jeu sur France Inter, je vous pose à présent la question blanche de Thierry Maguin à Choisy-En-Brie ? Dans le département de Seine-et-Marne. Que signifie où ? Qu'est-ce qu'un produit émétique émétique RETIQUE, c'est un produit qui fait vomir, c'est un produit vomitif, un produit emetic. La question rouge d'aujourd'hui de la part de François Monnier à Blois, il nous l'a posté sur franceinter.fr encore une histoire de plantes. Quelle est cette plante herbacée, voisine de l'œillet, aux minuscules et nombreuses fleurs blanches ? Et là, il se trouve que cette plante est souvent utilisée pour étoffer un bouquet avec d'autres fleurs. Donc quel est ce cette plante ? C'est un mot assez long en 10 lettres. La Marylise, ce n'est pas la Marylise rododaindron, pas le rhododendron. Les fleuristes connaissent bien et oui, ça donne du volume au bouquet. Aucune idée, pas d'idée, non. Des plantes en 10 lettres on n'a pas de. Question reposée, nous sommes dans la 2e partie du jeu des 1000€ sur France Inter. D'abord, cette question bleue, de Yannis manan à Annecy, quel est ce navigateur explorateur géographe français, né en 1567, célèbre pour avoir exploré le Saint-Laurent et fondé la ville de Québec en 1608 ? Non à particule. Non, non, je le retrouve, je vous laisse dire la réponse Nicolas, mais c'est très gentil. J'aurais préféré que ce soit vous et oui, Samuel de Champlain, c'est Samuel de Champlain, Yannis, maintenant qu'on applaudit pour sa question qui a piégé nos candidats et Yannis, maintenant à Annecy gagné 15€ la question Blanche, je vous la repose toujours de la part de Jean-Jacques Dupas à Saint-Yrieix-Sur-Charente. Quelle nom donné t on a une plante qui s'enroule autour d'un support. Vous avez trouvé ce. Non, parce que j'ai entendu que vous en parliez entre vous à voix basse et alors ? Alors vous nous dites il me semble que c'est une plante volume, c'est une plante volubile. C'est comme ça qu'on l'appelle. Attention, la question rouge est importante pour la suite du jeu, si vous y répondez-vous aurez encore en passant par le repêchage, la possibilité de tenter le banco. Sinon, nous nous arrêterons la question rouge de François Monnier à Blois en 15 secondes, il faut trouver le nom de cette plante qui n'est pas volubile. Cette plante herbacée, voisine de l'oeillet, souvent utilisée pour étoffer les bouquets, fait de petites et nombreuses fleurs blanches. Et donc, c'est une plante dont le nom étant 10 lettres, non. Féminin d'ailleurs. Même si on sait pas toujours que c'est féminin, ça commence par un corps. Allez, je suis gentil, je vous donne la première lettre 1G. Je cherche un géant, 10 lettres. Pas évident à trouver en 15 secondes. Je le concept, il y a beaucoup de mains qui se lèvent déjà. Mais vous êtes-vous êtes en avance ? Non pas de donc pas de réponse de la part de nos candidats, donc je vais tendre le micro à une auditrice par exemple Hein, pardon pour toutes les autres personnes mais on va commencer. Ah peut-être vers cette dame qui a été la première à lever la main, Bonjour Madame, d'abord je je me permets de vous demander votre prénom, Fanny, où habitez-vous ? Fanny, à Chartres de Bretagne. C'est loin d'ici. Chartres-De-Bretagne, 30 km. Il est vilaine aussi, oui. Dites-moi, où proposez moi votre réponse ? Fanny, le juste le gypsophile. Alors c'est presque ça, parce qu'en fait c'est féminin, c'est la Gypsophile, mais ce n'est pas grave. On vous donne quand même 1T shirt. France Inter Madame la Gypsophile. J'ai YPSOPHILE qui étoffe souvent les bouquets François Monnier à Blois. Gagné pour cette question rouge, 45€, il est temps de faire l'addition pour nos candidats d'aujourd'hui, Béranger et Philippe, à savoir 90€. Autre cadeau, c'est le livre la vie secrète de doudou lapin. C'est pour vous, pour bien vous endormir le soir. Merci, j'en ai besoin. Oui, on a souvent besoin comme ça, de calme le soir, de rêver, de penser à autre chose et de lire de belles histoires. C'est dans la série une histoire ******** où édition France Inter, excellente journée et à demain si vous le voulez bien. À.",
    "id": "20220321",
    "label": [
      {
        "start": 1194,
        "end": 1318,
        "text": "Première question bleue, une question envoyée par Laurent jarrige, qui habite les 4 routes du lot dans le département du lot",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1320,
        "end": 1383,
        "text": "Sous quel nom de plume Henri Bell est-il passé à la postérité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1384,
        "end": 1406,
        "text": "C'est un CDD Stendhal,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1407,
        "end": 1469,
        "text": "c'était donc le vrai nom de Stendhal. Henri Ball le grenoblois",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1471,
        "end": 1518,
        "text": "Autre question bleue de Yannis manant, à Annecy",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1520,
        "end": 1696,
        "text": "Quel est ce navigateur ? Explorateur et géographe ? Un Français qui est né en 15 167 environ. Et surtout célèbre pour avoir exploré le Saint-Laurent et fondé la ville de Québec",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1697,
        "end": 1881,
        "text": "Cartier, pas Jacques-Cartier. Magellan pas, Magellan. Je vais dire une bêtise Surcouf, non pas sur kouf, non non, il avait un nom à particule, Ah duvillé. Non non, c'est n'importe quoi",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2053,
        "end": 2128,
        "text": "Question bleu aussi de Caroline plaît à Marseille dans le 5e arrondissement",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2130,
        "end": 2409,
        "text": "Il faut épeler un mot. On parle de ce mot à propos de quelqu'un qui est mal réveillé, somnolent. On dit que cette personne est dans le coltard puisque vous savez que le Coltard c'est un genre de de goudron, goudron de houille d'ailleurs. Mais quel est donc l'orthographe du mot ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2828,
        "end": 2840,
        "text": "c'est OALTAR",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2842,
        "end": 2860,
        "text": "Excellente réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2877,
        "end": 2964,
        "text": "questions blanches, celles de Jean-Jacques Dupas, de Saint-Yrieix-Sur-Charente d'abord.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2965,
        "end": 3141,
        "text": "Quel nom est donné à une plante ou qu'elle qualificatif, disons, est donné à une plante qui s'enroule autour d'un support qui fait des lianes, disons, qui s'entourent autour de",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3142,
        "end": 3205,
        "text": "grimpantes. Alors non, ce n'est pas grimpant, c'est autre chose",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3339,
        "end": 3375,
        "text": "Rampante, enfin rampante ? Non plus.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3532,
        "end": 3636,
        "text": "à présent la question blanche de Thierry Maguin à Choisy-En-Brie ? Dans le département de Seine-et-Marne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3638,
        "end": 3705,
        "text": "Que signifie où ? Qu'est-ce qu'un produit émétique émétique RETIQUE",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3707,
        "end": 3738,
        "text": "c'est un produit qui fait vomir",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3740,
        "end": 3783,
        "text": "c'est un produit vomitif, un produit emetic",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3785,
        "end": 3893,
        "text": "La question rouge d'aujourd'hui de la part de François Monnier à Blois, il nous l'a posté sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3926,
        "end": 4163,
        "text": "Quelle est cette plante herbacée, voisine de l'œillet, aux minuscules et nombreuses fleurs blanches ? Et là, il se trouve que cette plante est souvent utilisée pour étoffer un bouquet avec d'autres fleurs. Donc quel est ce cette plante ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4203,
        "end": 4274,
        "text": "La Marylise, ce n'est pas la Marylise rododaindron, pas le rhododendron",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4516,
        "end": 4557,
        "text": "question bleue, de Yannis manan à Annecy,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4558,
        "end": 4706,
        "text": "quel est ce navigateur explorateur géographe français, né en 1567, célèbre pour avoir exploré le Saint-Laurent et fondé la ville de Québec en 1608 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4856,
        "end": 4876,
        "text": "Samuel de Champlain,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4877,
        "end": 4902,
        "text": "c'est Samuel de Champlain",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5026,
        "end": 5131,
        "text": "question Blanche, je vous la repose toujours de la part de Jean-Jacques Dupas à Saint-Yrieix-Sur-Charente",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5133,
        "end": 5202,
        "text": "Quelle nom donné t on a une plante qui s'enroule autour d'un support.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5346,
        "end": 5369,
        "text": "c'est une plante volume",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5371,
        "end": 5428,
        "text": "c'est une plante volubile. C'est comme ça qu'on l'appelle",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5625,
        "end": 5670,
        "text": "la question rouge de François Monnier à Blois",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5687,
        "end": 5940,
        "text": "il faut trouver le nom de cette plante qui n'est pas volubile. Cette plante herbacée, voisine de l'oeillet, souvent utilisée pour étoffer les bouquets, fait de petites et nombreuses fleurs blanches. Et donc, c'est une plante dont le nom étant 10 lettres",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6783,
        "end": 6797,
        "text": "le gypsophile.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6854,
        "end": 6873,
        "text": "c'est la Gypsophile",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 24,
    "created_at": "2022-09-05T07:34:30.918315Z",
    "updated_at": "2022-09-05T07:34:30.918371Z",
    "lead_time": 36494.977
  },
  {
    "text": "On peut juste à côté de Guingamp. Oui, ça touche, ça touche. Vous êtes supporter de du club de football ? Oui, oui, vous suivez les matchs à la télévision, vous allez les voir de temps en temps au stade, je lis un journal sportif depuis 2000 siècle. Oui, c'est ça. Je vois pas du tout quel journal sportif existe depuis si longtemps en France, qui parle de sport, fais pas de sport, mon seul sport, c'est de tourner les pages des livres. Ah c'est déjà main, c'est c'est, c'est bien, pas de tendinite quand même, en tournant les pages pas encore, vous êtes un vrai grand débat. Fort de livres hein. Franchement, vous l'avez dit, quasiment un livre par jour. C'est vrai ça, Ben je je retiens rien, je suis bon ça, je suis bon qu'à lire, je suis bon qu'à lire j'adore, c'est déjà pas mal, mais c'est livré. Comment les trouvez-vous ? Parce que un livre par jour, et c'est quand même quelque chose, on fait des vides greniers, j'aimerais bien des des livres avec des dédicaces, ça arrive, oui, oui, j'ai loupé tes affaires parce que j'avais une ignorance crasse et toujours aussi ignorant, mais parfois on arrive à trouver des bonnes très bonnes choses. J'adore il est d'une modestie, il se dit ignorant et il se dit Je suis bon cassa lire des livres et il joue et il a été sélectif. Et brillamment Roland Nadège, tout comme Julie Ringer qui sont réunis sur cette scène de la passerelle à Saint-Brieuc pour tenter de répondre aux questions qu'ils ont tiré au sort. Première question bleue, une question d'André Chenay à beaupréau en mauges, dans le Maine-et-Loire, Quel est l'ancien nom de l'Iran ? La Perf, la Perse. Oui, c'est la Perse dur. Non utilisée jusqu'en 1934 et remplacé par le nom Iran. Question bleue de Clarisse Bernard de Bézère, qui habite bonnefonds en Corrèze. Quelle est l'équivalent en français, disons du proverbe italien qui va piano va sano ? Julie ? Qui va loin, ménage sa monture. Ah non, pas tout à fait. Si on traduit, disons presque mot à mot, et oui on le sait, mais qui, qui va piano, va sano, qui va, qui va dans le monde, va sûrement qui va l'entêtement ou doucement on va. On va donc doucement mais sûrement. Oui, c'est ça, on vous écoute Julie et on vous écoute, Holland et vous nous avez dit Donc vous êtes d'accord sur la réponse, C'est Julie qui va doucement va sûrement qui va doucement, va sûrement. Qui va piano va sano. Question bleu également de la part de Éliane hoquet à Marpent, dans le Nord, cette petite cité bourguignonne, qui n'est pas la cité médiévale de mon contour, donc en Bretagne, cette petite cité bourguignonne est bâtie autour d'une abbaye bénédictine fondée au 8e siècle. Désolé. Dotée de remparts, portes fortifiées, ruelle pavé et cette cité a le label officiel de sites remarquables du goût, notamment pour une. Une spécialité, une toute petite spécialité sucrée qui est exclusivement fabriqué alors. Quel est le nom de cette petite commune de Côte-d'Or ? Et tout ça en. C'est des petits bonbons, c'est c'est pas, c'est loin, tu veux ? Oui. On peut-on peut manger ça pour se rafraîchir un peu. Il faut bien ça. Qu'est-ce que ça peut être ? Cette spécialité ? C'est rafraîchissant. Oui, c'est rafraîchissant, ça donne du du peps aussi, c'est faut pas trop en manger. D'ailleurs c'est pas les pastilles Vichy. Ah non c'est pas le pas de Vichy Hein, c'est dans l'Allier et là nous sommes en Bourgogne. Côte-d'Or question reposait tout à l'heure dans la 2e partie de l'émission Question Blanche, maintenant, de Louise Ohlmann à asnières-Sur-Seine, Quel est le nom de cette substance organique qui, constitué la base des des cheveux, des ongles, des ***** des tissus, cornes ? Sans hésiter la la kératine. HEC, un chaos au début ? Julien Rolland, je vous pose l'autre question blanche de la part de Rémi Berthelin à La Rochelle, question envoyée sur franceinter.fr, Quel est le titre de ce film des années 70, un film de Claude Sautet. Alors c'est vraiment le cinéma des années 70 Claude Sautet et dans ce film sont réunis Romy Schneider, Yves Montand et Sami Frey dans cette histoire d'un triangle amoureux. Tout le monde l'a dans la salle, pas forcément, ça dépend si on s'intéresse à ce la piscine. Ce n'est pas la piscine. Non, non, là c'est un film de Claude Sautet, François, Paul et les autres. Ah non, c'est pas Vincent, François, Paul et les autres. Mais il y a bien des prénoms et il y en a moins. Et c'est bien un film de Claude Sautet en effet. Mais ce n'est pas Vincent, François, Paul et les autres qui raconte l'histoire d'un triangle amoureux avec Romy Schneider, Yves Montand, Sami Frey. La question rouge, Julie Ringer, Roland Ladeuze, la question rouge, de Xavier Vandenbrouck à Ouïghours dans les Vosges. Quel est ce nom qui vient du surnom d'un savant arabe du 9e siècle et qui a pour définition suivante, ensemble, des règles dont l'application permet de d'effectuer une opération plus ou moins complexe ? Donc quel est ce mot qui est dérivé du surnom d'un savant arabe du 9e siècle et qui désigne l'ensemble des règles dont l'application permet d'effectuer une opération plus ou moins complexe ? Et c'est un terme beaucoup employé en informatique dans le numérique, disons. Je suis ma coéquipière. Oui, c'est Julie qui peut répondre si vous voulez bien sûr les algorithmes algorithme, c'est le mot à trouver. En effet, qui vient du surnom d'un savant arabe d'une 9e siècle ? A le charisme. Si je prononce correctement et c'est le mot algorithme qui fallait trouver, vous avez répondu à 4 questions sur 6. Je vous repose donc les 2 questions dont les réponses m'ont à l'heure qu'il est d'abord cette question bleue deliane, OK à marpent, dans le Nord. Attention, une seule réponse, quelle est cette petite cité bourguignonne bâtie autour d'une abbaye bénédictine fondée au 8e siècle de remparts, porte fortifiée ou le pavé ? C'est joli et le label officiel de cette commune, c'est site remarquable du goût en raison de la fabrication traditionnelle et exclusive d'une petite confiserie. Et oui, c'est le taux de mémoire, il faut-il faudrait pas vieillir Julie je sais pas non plus. Je sais pas si c'est pas X dedans un truc comme ça. Ils non, mais non, je, je vous écoute. Le nom de la commune y a quelque chose. Alors, en fait, c'est fini, c'est flavigny et ce sont les Anis où Anis de Flavigny et le nom de la commune c'est Flamini précisément. Ce village s'appelle Flavigny-Sur-Ozerain, c'est là que sont fabriqués en Bourgogne les Anis, les célèbres Anis de Flavigny, Éliane Hockey à marpent dans le Nord, gagné 15€. Je vous repose cette question blanche de Rémi Berthelin à La Rochelle, quel est le titre de ce film de Claude Sautet, sorti en 1972 ? C'est l'histoire d'un triangle amoureux, les rôles principaux sont tenus par Romy Schneider. Yves Montand et Sami Frey. Max et les ferrailleurs ? Ce qui est bien aussi un film de Claude Sautet mais c'est César et Rosalie, la bonne réponse avec le le cours thème du film exprimé par Rémi qui vous posait la question, Rémi, qui d'ailleurs gagné pour cette question sur César et Rosalie ? La somme de 30€, nous faisons les totaux pour nos candidats d'aujourd'hui. 105€ pour Julie Ringer et Roland Ladevez autre cadeau, comme à tous nos candidats, c'est temps-ci. Voilà pendant quelques jours. C'est un livre qui peut être va vous surprendre, dont le titre va vous surprendre, c'est la vie secrète de doudou lapin. Mais je suis certain que vous saurez offrir ce livre ou le lire à des enfants proches de vous. La vie secrète de doudou lapin, histoire écrite par Julien blanc-gras, illustré par Damien Catala. Et vous savez, c'est dans la collection qui a beaucoup de succès, une histoire et au lit coédition France Inter, bonne fin de semaine et à lundi si le cœur vous en dit. ",
    "id": "20220318",
    "label": [
      {
        "start": 1461,
        "end": 1560,
        "text": "Première question bleue, une question d'André Chenay à beaupréau en mauges, dans le Maine-et-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1561,
        "end": 1594,
        "text": "Quel est l'ancien nom de l'Iran ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1595,
        "end": 1602,
        "text": "La Perf",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1604,
        "end": 1633,
        "text": "la Perse. Oui, c'est la Perse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1695,
        "end": 1774,
        "text": "Question bleue de Clarisse Bernard de Bézère, qui habite bonnefonds en Corrèze.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1775,
        "end": 1861,
        "text": "Quelle est l'équivalent en français, disons du proverbe italien qui va piano va sano ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1870,
        "end": 1926,
        "text": "Qui va loin, ménage sa monture. Ah non, pas tout à fait.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2102,
        "end": 2137,
        "text": "On va donc doucement mais sûrement.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2138,
        "end": 2152,
        "text": "Oui, c'est ça,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2357,
        "end": 2433,
        "text": "Question bleu également de la part de Éliane hoquet à Marpent, dans le Nord,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2434,
        "end": 2914,
        "text": "cette petite cité bourguignonne, qui n'est pas la cité médiévale de mon contour, donc en Bretagne, cette petite cité bourguignonne est bâtie autour d'une abbaye bénédictine fondée au 8e siècle. Désolé. Dotée de remparts, portes fortifiées, ruelle pavé et cette cité a le label officiel de sites remarquables du goût, notamment pour une. Une spécialité, une toute petite spécialité sucrée qui est exclusivement fabriqué alors. Quel est le nom de cette petite commune de Côte-d'Or ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3225,
        "end": 3299,
        "text": "D'ailleurs c'est pas les pastilles Vichy. Ah non c'est pas le pas de Vichy",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3433,
        "end": 3502,
        "text": "Question Blanche, maintenant, de Louise Ohlmann à asnières-Sur-Seine,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3503,
        "end": 3630,
        "text": "Quel est le nom de cette substance organique qui, constitué la base des des cheveux, des ongles, des ***** des tissus, cornes ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3631,
        "end": 3658,
        "text": "Sans hésiter la la kératine",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3714,
        "end": 3818,
        "text": "l'autre question blanche de la part de Rémi Berthelin à La Rochelle, question envoyée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3820,
        "end": 4061,
        "text": "Quel est le titre de ce film des années 70, un film de Claude Sautet. Alors c'est vraiment le cinéma des années 70 Claude Sautet et dans ce film sont réunis Romy Schneider, Yves Montand et Sami Frey dans cette histoire d'un triangle amoureux",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4144,
        "end": 4189,
        "text": "la piscine. Ce n'est pas la piscine. Non, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4226,
        "end": 4311,
        "text": "François, Paul et les autres. Ah non, c'est pas Vincent, François, Paul et les autres",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4559,
        "end": 4678,
        "text": "La question rouge, Julie Ringer, Roland Ladeuze, la question rouge, de Xavier Vandenbrouck à Ouïghours dans les Vosges.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4679,
        "end": 4881,
        "text": "Quel est ce nom qui vient du surnom d'un savant arabe du 9e siècle et qui a pour définition suivante, ensemble, des règles dont l'application permet de d'effectuer une opération plus ou moins complexe ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5238,
        "end": 5249,
        "text": "algorithmes",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5250,
        "end": 5284,
        "text": "algorithme, c'est le mot à trouver",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5570,
        "end": 5626,
        "text": "cette question bleue deliane, OK à marpent, dans le Nord",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5658,
        "end": 5798,
        "text": "quelle est cette petite cité bourguignonne bâtie autour d'une abbaye bénédictine fondée au 8e siècle de remparts, porte fortifiée ou le pavé",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6189,
        "end": 6231,
        "text": "Alors, en fait, c'est fini, c'est flavigny",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6278,
        "end": 6321,
        "text": "nom de la commune c'est Flamini précisément",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6518,
        "end": 6566,
        "text": "question blanche de Rémi Berthelin à La Rochelle",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6568,
        "end": 6749,
        "text": "quel est le titre de ce film de Claude Sautet, sorti en 1972 ? C'est l'histoire d'un triangle amoureux, les rôles principaux sont tenus par Romy Schneider. Yves Montand et Sami Frey",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6751,
        "end": 6776,
        "text": "Max et les ferrailleurs ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6829,
        "end": 6869,
        "text": "c'est César et Rosalie, la bonne réponse",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 23,
    "created_at": "2022-09-04T21:24:52.306138Z",
    "updated_at": "2022-09-04T21:26:12.792577Z",
    "lead_time": 600.0949999999999
  },
  {
    "text": "Michel, travaillons, Bonjour Michel, Bonjour Nicolas, Comment allez-vous, Michel et Ben, je suis ici. C'est donc que ça va bien quand même, ça va bien ? Oui, vous venez de de ploumagoar, c'est ça. Côtes-d'Armor aussi et également auprès de près de Guingamp, communes limitrophes, disons en bordure du bois de Malaunay, on a parfois la visite d'un sanglier ou d'un chevreuil, c'est pas désagréable Michel, on s'est vu plusieurs fois et je le dis, vous avez été parmi les premiers candidats du jeu des 1000€ quand j'ai eu le bonheur de reprendre le micro. Quand Louis Bozon m'a passé le relais et vous étiez avec nous, à Landudal, Je me souviens bien. C'était au mois d'août 2008. C'est exact. Et vous aviez gagné ou perdu au non. Nous avions été ridiculement bas. Bon. Le hasard du tirage au sort, ça arrive, ça arrive exactement ? Anne Danielle, Michel Travade on, on va voir aujourd'hui les questions. Première question bleue, une question de clémence, mère Huet à Mâcon, comment ? Qualifié t on une voix d'homme qui se situe entre la voix ténor et basse, disons intermédiaire entre les 2 ? Baryton, baryton, vous avez raison, Anne, c'est bien ça, baryton. À question bleue, de Frédéric Boismorand à Marennes, en Charente-Maritime. Dans quel club de football joue Dimitri Payet ? Je crois qu'il n'a jamais joué à Guingamp, non ? Sauf, sauf contre eux, peut-être avec Marseille avec Marseille, certainement. Bravo la OMLOM, c'est bien ça ? Il a joué à Marseille entre 2013 et 2015. Nous avions aussi un Réunionnais, Jacky Videau, à Guingamp, à Guingamp, Isabelle Donnadieu, à Paris dans le 13e. Vous demandez, c'est une autre question bleue, le nom donné à la partie liquide du sang dans laquelle les éléments cellulaires, globules rouges, blancs, plaquettes, sont en suspension. Le sérum, ce n'est pas le sérum, le placement, c'est le plasma. Cette partie du type du sang dans laquelle les cellules sanguines. Sont trouvés se trouve maintenant une question blanche de Gérard Maréchal, la sœur en Côte d'or, quel est le nom donné à l'épreuve judiciaire qui se déroulait au Moyen-Âge sous le nom de jugement de Dieu ? C'était terrible. L'autodafé. L'autodafé, ce n'est pas cela, ce n'est pas le jugement de Dieu. Les ordres d'Ali, les Ordalie, c'est la bonne réponse. Gisement qui consistait à soumettre une personne à une épreuve. Une épreuve cruelle. D'afez, c'était la destruction des livres notamment exactement vous avez bien rectifier le tir. Bravo Michel et Anne, je vous pose à tous les 2 cette question blanche aussi de Vincent gigot à Dijon, le nom d'une romancière est à trouver maintenant auteur de nouvelles, une Britannique du 20e siècle qui a inspiré Alfred Hitchcock. Pour plusieurs de ses films, notamment les oiseaux et Rebecca. Cartland Barbara Cartland, ce n'est pas ça. Elle était spécialiste des. Des suspenses quoi. Livre ou nouvelles policières et suspense. Les oiseaux Rebecca, adaptée au cinéma par Hitchcock Smith. Ismith, ce n'est pas cet auteur dont il vous faut trouver le nom. Je parle toujours au présent ou dont il vous faudra trouver le nom. Je parle au futur car je vous repose la question dans la 2e partie de l'émission. Pour l'instant, la question rouge de la part de l'Association Valentin 8 à La Roche-sur-Yon, Quel est ce mot qui désigne l'étude et la production de très basses températures, à distinguer de la réfrigération ordinaire. Nous dit l'association qui est écrit. Cet élément de l'association qui écrivent cette question, un procédé de très basse température à moins 150°, qui permet de liquéfier certains gaz de l'air. Cryptologie, peut-être cryptologie ? Pas tout à fait. Mais pas loin. Science qui a permis par exemple, la production de neige à partir d'azote liquide. Vous voyez ? Et puis alors conservation d'aliments la nivologie la nivologie non ? Vous étiez sur la bonne voie avec cryo la la cryo culture pas là, cryo culture, la cryo, la cryogénie, la cryogénie. Vous allez assumer votre réponse à partir de moins 153 °C ,15 les gaz de l'air se liquéfient et on appelle cela. La Cryogénie. Une question blanche à vous reposer ? Anne Danielle et Michel Travaction. Question de Vincent Gigot à Dijon, quel est le nom de cette romancière et auteur de nouvelles britanniques du 20e siècle a été né à Londres en 1907. Elle a inspiré Hitchcock pour mesure de ses films, en particulier les oiseaux et Rebecca. Nous sache, oui, ça arrive. Vous connaissez son nom, j'en suis certain, voyez peut-être. Oh Ben, c'est ça, Daphné du Maurier, exactement, Daphné du Maurier. Anne, vous connaissiez Daphné du Maurier ? Non, non. et Michel, oui, mais je ne l'aurais certainement pas retrouvé. La preuve, Daphné du Maurier. En effet, cette question rapporte à Vincent Gigot, à Dijon, 30€, c'était une question blanche. Anne, Daniel et Michel travaillant, vous pouvez, en passant par le repêchage, tentez le. Alors procédons dans l'ordre d'abord. Souhaitez-vous tenter le banco ? Oui, banco. Banco, d'accord. Bongo peut-être, car il y a la question de repêchage, évidemment. C'est un chanteur à identifier, je dire. Les Frères et fils, le frère que seul je vois souffrir, je savais pas bien. Comment devenir ce musicien, partir loin d'elle, qu'elle vise à jour, Auras-tu la main, ma sœur de Dieu ? Saint-Étienne est-ce que Gaëtan Roussel, Bernard Lavilliers où Alex Beaupain ? Bernard Lavilliers. Bernard Lavilliers, je tiens d'elle avec le groupe de Saint-Étienne Terrenoire, qui a d'ailleurs été récompensé aux dernières victoires de la musique. Vous avez maintenant accès au banco, le jeu des 1000€. Nicolas Stoufflet, Anne et Michel. Voici cette question à 500€ de Nathalie Cherer à chemaudin et vaux dans le Doubs. Parmi les films suivants, lequel est l'intrus ? Précision, quand même, en relation avec le réalisateur. 37 2. Le matin, diva la Lune dans le caniveau les rivières pourpres et IP 5 l'île aux pachydermes parmi les films suivants, lesquels est l'intrus ? 37 de le matin, Diva la Lune dans le caniveau, les rivières pourpres où IP 5, l'île aux pachydermes, une minute. Non, pas du tout. D'accord, donc, vous l'avez compris, Parmi ces films, un n'est pas réalisé par le même réalisateur que les autres. Bon. Je ne connais rien en cinéma, strictement rien. Et Anne alors pas grand chose, non pas trop non plus. Bureau, Ben écoutez Ben on va se casser, on va se noyer dans le caniveau, la lune dans le caniveau. 37 2. Le matin, diva la Lune dans le caniveau et IP 5 l'île aux pachydermes sont des films réalisés par un metteur en scène qui nous a quitté en janvier dernier, Jean Jacques Beineix, alors que l'intrus, c'était le film Les rivières pourpres, réalisés par Mathieu Kassovitz. Donc là bonne réponse, c'était les rivières pour pour ne connais rien au cinéma, on ne peut pas être bon dans tous les domaines. Michel et Yann il faut rappeler que les questions sont tirées au sort. On peut être spécialiste des papillons d'Australie est tombé sur une question sur les criquets d'Argentine, Nathalie serein, gagné un chemaudin et vaux dans le Doubs. La somme de 45€ Anne Daniel Michel travaillant, vous repartez avec le récepteur Radio France Inter et le livre de la série une histoire et au lit de Julien blanc-gras. C'est lui qui a écrit cette histoire, la vie secrète de doudou lapin c'est pour le petit, bien sûr co-édition France Inter Michel Lafon, excellente journée et à demain si vous le voulez bien avec de l'avance, je vous préviens de futurs enregistrements du jeu 31 mars. Que je dis à molsheim, dans le Bas-Rhin, le vendredi premier avril à au à Sainte-Marie-Aux-Mines dans le Haut-Rhin et samedi 2 avril à Essey, les Nancy en Meurthe-et-Moselle.",
    "id": "20220317",
    "label": [
      {
        "start": 903,
        "end": 971,
        "text": "Première question bleue, une question de clémence, mère Huet à Mâcon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 973,
        "end": 1091,
        "text": "comment ? Qualifié t on une voix d'homme qui se situe entre la voix ténor et basse, disons intermédiaire entre les 2 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1092,
        "end": 1099,
        "text": "Baryton",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1101,
        "end": 1156,
        "text": "baryton, vous avez raison, Anne, c'est bien ça, baryton",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1160,
        "end": 1232,
        "text": "question bleue, de Frédéric Boismorand à Marennes, en Charente-Maritime.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1233,
        "end": 1280,
        "text": "Dans quel club de football joue Dimitri Payet ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1363,
        "end": 1377,
        "text": "avec Marseille",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1378,
        "end": 1413,
        "text": "avec Marseille, certainement. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1554,
        "end": 1594,
        "text": "Isabelle Donnadieu, à Paris dans le 13e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1595,
        "end": 1779,
        "text": "Vous demandez, c'est une autre question bleue, le nom donné à la partie liquide du sang dans laquelle les éléments cellulaires, globules rouges, blancs, plaquettes, sont en suspension.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1780,
        "end": 1811,
        "text": "Le sérum, ce n'est pas le sérum",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1813,
        "end": 1825,
        "text": "le placement",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1827,
        "end": 1909,
        "text": "c'est le plasma. Cette partie du type du sang dans laquelle les cellules sanguines",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1945,
        "end": 2007,
        "text": "une question blanche de Gérard Maréchal, la sœur en Côte d'or,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2008,
        "end": 2116,
        "text": "quel est le nom donné à l'épreuve judiciaire qui se déroulait au Moyen-Âge sous le nom de jugement de Dieu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2135,
        "end": 2177,
        "text": "L'autodafé. L'autodafé, ce n'est pas cela,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2212,
        "end": 2228,
        "text": "Les ordres d'Ali",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2230,
        "end": 2265,
        "text": "les Ordalie, c'est la bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2496,
        "end": 2549,
        "text": "cette question blanche aussi de Vincent gigot à Dijon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2551,
        "end": 2744,
        "text": "le nom d'une romancière est à trouver maintenant auteur de nouvelles, une Britannique du 20e siècle qui a inspiré Alfred Hitchcock. Pour plusieurs de ses films, notamment les oiseaux et Rebecca",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2746,
        "end": 2788,
        "text": "Cartland Barbara Cartland, ce n'est pas ça",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3173,
        "end": 3249,
        "text": "la question rouge de la part de l'Association Valentin 8 à La Roche-sur-Yon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3250,
        "end": 3568,
        "text": "Quel est ce mot qui désigne l'étude et la production de très basses températures, à distinguer de la réfrigération ordinaire. Nous dit l'association qui est écrit. Cet élément de l'association qui écrivent cette question, un procédé de très basse température à moins 150°, qui permet de liquéfier certains gaz de l'air",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3570,
        "end": 3622,
        "text": "Cryptologie, peut-être cryptologie ? Pas tout à fait",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3773,
        "end": 3802,
        "text": "la nivologie la nivologie non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3894,
        "end": 3906,
        "text": "la cryogénie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3908,
        "end": 3920,
        "text": "la cryogénie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4049,
        "end": 4156,
        "text": "Une question blanche à vous reposer ? Anne Danielle et Michel Travaction. Question de Vincent Gigot à Dijon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4158,
        "end": 4360,
        "text": "quel est le nom de cette romancière et auteur de nouvelles britanniques du 20e siècle a été né à Londres en 1907. Elle a inspiré Hitchcock pour mesure de ses films, en particulier les oiseaux et Rebecca",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4469,
        "end": 4486,
        "text": "Daphné du Maurier",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4966,
        "end": 5486,
        "text": "car il y a la question de repêchage, évidemment. C'est un chanteur à identifier, je dire. Les Frères et fils, le frère que seul je vois souffrir, je savais pas bien. Comment devenir ce musicien, partir loin d'elle, qu'elle vise à jour, Auras-tu la main, ma sœur de Dieu ? Saint-Étienne est-ce que Gaëtan Roussel, Bernard Lavilliers où Alex Beaupain ? Bernard Lavilliers. Bernard Lavilliers, je tiens d'elle avec le groupe de Saint-Étienne Terrenoire, qui a d'ailleurs été récompensé aux dernières victoires de la musique",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5578,
        "end": 5658,
        "text": "Voici cette question à 500€ de Nathalie Cherer à chemaudin et vaux dans le Doubs",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5660,
        "end": 5911,
        "text": "Parmi les films suivants, lequel est l'intrus ? Précision, quand même, en relation avec le réalisateur. 37 2. Le matin, diva la Lune dans le caniveau les rivières pourpres et IP 5 l'île aux pachydermes parmi les films suivants, lesquels est l'intrus ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6549,
        "end": 6683,
        "text": "alors que l'intrus, c'était le film Les rivières pourpres, réalisés par Mathieu Kassovitz. Donc là bonne réponse, c'était les rivières",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 22,
    "created_at": "2022-09-04T21:16:11.001312Z",
    "updated_at": "2022-09-04T21:16:11.001334Z",
    "lead_time": 496.247
  },
  {
    "text": "Allez les fraises, y a quelques de la *****. Bah en fait c'est la colle un peu, on peut manger. Mais elle est un peu sucrée. Oui, c'est ça, c'est une préparation de voilà qui fait le liant entre les fraises, c'est sucré, c'était bon, c'était c'était vraiment très très bon. Tu t'en souviens vaguement quand même, hein ? Tu sais que c'était bon, t'es naïf, tu joues avec Nolan Garin, Daniel, Bonjour Nolan, tu es en 3e, hein, C'est ça, mais tu n'habite pas Saint Brieux, non, j'habite à pédernec vers Guingamp, plutôt d'accord, mais on accepté quand même les habitants de Guingamp aussi, y a pas de problème. Tu aimes le sport, c'est ton loisir préféré ? Disons moi. Qu'est-ce que tu pratiques ? Fais du judo et du tennis en club. Beaucoup de lecture aussi. Ouais pas mal des romans comme ça, plutôt manga et BD, manga et BD. Alors question classique du mercredi, souvent, est-ce que tu as un manga ou une série de mangas à nous recommander ? Nolan, oui mais 0 Academia. Ce que ça raconte my Hero academia, C'est l'histoire d'un pays où il y a des altères, c'est des pouvoirs qui sont apparus dans la population. Et donc bah C'est l'histoire d'un jeune collégien qui développé, son altère et qui devient super héros. C'est la série My Hero Academia, manga conseillé par Nolan, qui joue avec Tina AIG pour le spécial John sur France Inter. Voici la première question bleue, une question de Martine Meunier à Saumur, c'est une commune du Maine-et-Loire. Comment appelle t on dans un cirque ? L'artiste qui marche sur un fil ou une corde tendue ? Oui, Tina aiguë, un funambule, un funambule. Tu as raison. Autre question bleue, une question de Jean-Pierre Beck à Strasbourg, en poésie, quel nom donné t on a un verre qui a 12 pieds. En Alexandra, un Alexandra. Il se complète, qui n'a eu répond Nolan répond, c'est bien parti. Autre question bleue envoyé sur franceinter.fr par Patrick Malfait, qui habite graveson dans les Bouches-du-Rhône, quel personnage de bande dessinée et alors là on est dans la BD classique, hein ? Quel personnage de bande dessinée est prénommé Archibald ? Nolan, tu as une idée ? Non, toi tu sais non tinaël non tu non je sais pas, tu sais pas un chat ou un chien ? Non, non, un personnage, c'est un humain. Oh, je suis mal. Qu'est-ce qu'on a comme BD ? Vraiment classique hein que même tes parents peuvent lire, tu vois Astérix, Astérix, Tintin, d'accord c'est dans Tintin. Et alors, quelle personnage est prénommé Archibald dans Tintin ? C'est le capitaine, oui, il s'appelle comment le capitaine Haddock ? Et tu as raison Tina, et vous avez raison, tous les 2, c'est donc le capitaine Haddock qui en fait un prénom. est-il est capitaine, mais il est un prénom aussi et il se prénomme Archibald Haddock. On le sait pas toujours autre question, mais maintenant, une question blanche de la part d'Élie Escoffier, qui est en CM 2 de l'école française de Valencia, Valencia en Espagne ? On est écouté sur franceinter.fr. Partout dans le monde. À Bordeaux, quelle fleuve passe ? C'est comme ça qu'elle nous pose la question, donc quel est le fleuve qui passe à Bordeaux, la Garonne, la Garonne ? Sans hésiter, bravo. Autre question blanche postée sur franceinter.fr par Hélio Montabone de Fougères, en Ille-et-Vilaine. Quel est ce sport ? Qui associé le tir à la carabine et le ski de fond. Le Biathlon. Tu es d'accord ? Tina AIG, bah moi je sais vraiment pas où tu vas dire où tu dis oui parce que voilà, tu tu sais beaucoup de choses et Nolan aussi. Puis c'est très bien parce qu'il y a des domaines que tu connais plus que Nolan, mais il y a des domaines que Nolan connaît un peu plus que toi, Tina, AIG, donc c'est vraiment l'idée du duo, c'est parfait et la bonne réponse était bien là là, le biathlon hein, nous sommes d'accord. On arrive à la question rouge spécial jeune pour aujourd'hui, nous sommes à Saint-Brieuc, département, côtés d'Armor, région Bretagne. Une question de Véronique Doulet à Breteuil-Sur-Iton, dans l'Eure, le drapeau du Canada comporte une feuille, la feuille d'un arbre au milieu. Lequel l'arbre s'agit-il ? L'érable bravo dit Naïg l'érable à feuille d'érable, symbole du Canada, du petit naïf, le Nolan Gara Daniel, vous avez répondu aux 6 questions et vous pouvez tenter le. Vous connaissez les règles du jeu, vous pouvez tenter le Banco, vous pouvez vous arrêter. Les 2 choix sont tout à fait possibles, tu es d'accord, vous êtes d'accord tous les 2 ? Banco. Bah oui Poutine, aïe, Ouais, c'est une évidence pour toi, c'est une évidence pour toi aussi Nolan, vous tentez le Borgo, le jeu des 1000€. Nicolas Stoufflet sur France Inter. Tina, AIG et Nolan, vous aimez la mythologie ? Oui, oui énormément. Oui beaucoup. Tu as lu des livres sur la mythologie ? Oui et toi ? Nolan ? Oui aussi beaucoup beaucoup. La question, vous l'avez compris, concerne la mythologie. C'est une question de Michel tours Dias au Mans. On dit que le troyen est né, à fui sa ville, incendiée par les Grecs en portant son vieux père en quise sur ses épaules. Mais qui est la mère des aînée ? Je rappelle la question. Le troyen est né, un fils à ville incendiée par les Grecs en portant son vieux père sur ses épaules en mythologie grecque, donc, qui est la mère d'enée cette déesse ? Déesse de la beauté en mythologie grecque produite. Tu as dit Aphrodite, c'est pas venus, c'est la même chose. Vénus, c'est chez les Romains, je vous fais peur, ça m'amuse, Vénus chez les Romains, aphrodite chez les Grecs. Vous avez gagné un bon coup et vous pouvez poursuivre avec le. Très belle ambiance, merci beaucoup de votre présence à la passerelle, jolie théâtre à l'italienne. Il y a 2 salles à la passerelle. Il y a une très, très grande moderne. Et puis il y a ce joli écrin avec ses fauteuils rouges, les typiquement, ce théâtre à l'italienne. C'est là que nous sommes 250 places quand même y a du monde au balcon comme on dit, merci beaucoup, je voulais, vous voulez vous tenter, le super banco où vous arrêtez repartir avec 500€. Sinaï, qu'est-ce que tu penses toi ? Moi je pense que oui, tu penses que tu veux continuer, et toi Nolan, je vous demande, c'est pas un peu dangereux, c'est dangereux. Un peu trop, c'est trop dangereux, mais c'est à vous de voir. Évidemment, il y a un danger, l'attention de oui vu que on a répondu à toutes les questions alors avec même pas de 2e partie du jeu alors non mais tu as raison, tu n'es jusqu'à présent vous avez cartonné hein. Franchement mais la question super, elle est plus difficile ? Oui super super. Attention concentration, vous avez une minute pour répondre à cette question, super banco de Gérard souillard à BD en Ille-et-Vilaine. C'était une question géométrie, alors peut-être que c'est plus dans les cordes de Nolan que de Tina AIG. Je ne sais pas, mais vous allez pouvoir discuter entre vous encore une fois, pendant 60 secondes, Gérard rouillard vous demande quelle est la mesure ? D'un angle plat en degrés. Tu sais pas ? Est-ce que tu sais, sinon tu tu fais pas de géométrie encore en CO 2 ? Bah non bah non bah si un tout petit peu un petit peu oui mais bon peut-être pas ça Nolan toi en 3e. Oui oui oui alors je rappelle la question tout le monde joué avec vous. Merci à tous les jeunes qui nous suivent le mercredi. Vous pouvez nous écouter à la mi-journée quand vous voulez également sur franceinter.fr et vous abonner au podcast sur l'application Radio France. 100, quatre-vingts degrés 180°. Une pique partout pour nos candidats du spécial jeunes qui n'a eu le l'Angara Daniel qui ont gagné les minéraux du super Banco ainsi que le Petit Larousse lustre 2022 et le livre de Daniel Lacotte. Bref de savoir merci de nous suivre et à demain si vous le voulez bien.",
    "id": "20220316",
    "label": [
      {
        "start": 1338,
        "end": 1449,
        "text": "Voici la première question bleue, une question de Martine Meunier à Saumur, c'est une commune du Maine-et-Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1451,
        "end": 1542,
        "text": "Comment appelle t on dans un cirque ? L'artiste qui marche sur un fil ou une corde tendue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1543,
        "end": 1572,
        "text": "Oui, Tina aiguë, un funambule",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1574,
        "end": 1600,
        "text": "un funambule. Tu as raison",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1602,
        "end": 1669,
        "text": "Autre question bleue, une question de Jean-Pierre Beck à Strasbourg",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1671,
        "end": 1728,
        "text": "en poésie, quel nom donné t on a un verre qui a 12 pieds.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1729,
        "end": 1741,
        "text": "En Alexandra",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1743,
        "end": 1756,
        "text": "un Alexandra.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1823,
        "end": 1936,
        "text": "Autre question bleue envoyé sur franceinter.fr par Patrick Malfait, qui habite graveson dans les Bouches-du-Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1938,
        "end": 2078,
        "text": "quel personnage de bande dessinée et alors là on est dans la BD classique, hein ? Quel personnage de bande dessinée est prénommé Archibald ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2408,
        "end": 2462,
        "text": "quelle personnage est prénommé Archibald dans Tintin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2463,
        "end": 2529,
        "text": "C'est le capitaine, oui, il s'appelle comment le capitaine Haddock",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2535,
        "end": 2547,
        "text": "tu as raison",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2753,
        "end": 2905,
        "text": "autre question, mais maintenant, une question blanche de la part d'Élie Escoffier, qui est en CM 2 de l'école française de Valencia, Valencia en Espagne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2963,
        "end": 2998,
        "text": ". À Bordeaux, quelle fleuve passe ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3091,
        "end": 3101,
        "text": "la Garonne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3103,
        "end": 3135,
        "text": "la Garonne ? Sans hésiter, bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3137,
        "end": 3238,
        "text": "Autre question blanche postée sur franceinter.fr par Hélio Montabone de Fougères, en Ille-et-Vilaine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3239,
        "end": 3310,
        "text": "Quel est ce sport ? Qui associé le tir à la carabine et le ski de fond.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3311,
        "end": 3322,
        "text": "Le Biathlon",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3755,
        "end": 3889,
        "text": "On arrive à la question rouge spécial jeune pour aujourd'hui, nous sommes à Saint-Brieuc, département, côtés d'Armor, région Bretagne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3890,
        "end": 3955,
        "text": "Une question de Véronique Doulet à Breteuil-Sur-Iton, dans l'Eure",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3957,
        "end": 4059,
        "text": "le drapeau du Canada comporte une feuille, la feuille d'un arbre au milieu. Lequel l'arbre s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4060,
        "end": 4068,
        "text": "L'érable",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4069,
        "end": 4111,
        "text": "bravo dit Naïg l'érable à feuille d'érable",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4761,
        "end": 4866,
        "text": "La question, vous l'avez compris, concerne la mythologie. C'est une question de Michel tours Dias au Mans",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4868,
        "end": 5021,
        "text": "On dit que le troyen est né, à fui sa ville, incendiée par les Grecs en portant son vieux père en quise sur ses épaules. Mais qui est la mère des aînée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5272,
        "end": 5285,
        "text": "dit Aphrodite",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6539,
        "end": 6610,
        "text": "cette question, super banco de Gérard souillard à BD en Ille-et-Vilaine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6815,
        "end": 6894,
        "text": "Gérard rouillard vous demande quelle est la mesure ? D'un angle plat en degrés.",
        "labels": [
          "Question"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 21,
    "created_at": "2022-09-04T21:07:53.223706Z",
    "updated_at": "2022-09-04T21:07:53.223752Z",
    "lead_time": 416.881
  },
  {
    "text": "Une douzaine de kilomètres de Saint-Brieux parce qu'une partie de l'agglomération, lundi. Parce que maintenant il y a des agglos, donc sur le plan administratif, mais enfin, c'est, c'est vraiment le le même pays, la même région. Vous avez exercé le métier de horticulteur et alors, maintenant que faites-vous Dominique de vos journées ? Comme beaucoup de joueurs du jeudi, 1000€. Je attendez, je vais essayer de deviner. Vous êtes marcheur aussi, randonneur, oui lecteur, voilà cinéphile, exactement, ouais, et vous pratiquez une activité sportive qu'on ne peut pratiquer. J'allais dire qu'ici, non, mais enfin que quand il y a de l'eau à proximité et vous le faites en mer, qu'est-ce que c'est ? Le kayak de mer, une partie de l'année, je n'en fais pas en hiver avant que je n'en fait plus en hiver. Mais certains le font toute l'année. Oui, absolument. Oui. Thibault Vannier, Dominique Maillet, les questions, Les voici, tout le monde vous accompagné. Première question bleue, une question de kylian Delaunay qui nous dit, il est élève de terminale bac pro à Laval et il vous demande le nom du premier dessin animé, alors premier long métrage animé. De Walt Disney sortie en 1937. Blanche Neige, le premier en 1937, c'est Blanche-Neige et les 7 nains. Bravo. Une autre question bleue, je vois que c'est une question rédigée à la main, donc qui nous a été envoyé par voie postale la plus traditionnelle par Léopoldine Moreau, qui a 10 ans et qui habite perrancey les vieux Moulins, en Haute-Marne. Que signifie être atteint de lycanthropie ? Vous demande léopoldine. C'est quand on se transforme en loup-garou ? Oui, c'est la transformation d'un homme en loup Garou, transformation, c'est posé. De l'homme en loup-Garou dans les légendes la Ligue d'entropie. Thibault et Dominique, Question bleue de François roule à Trévou-Tréguignec, département des Côtes d'Armor dans le Trégor. Ça fait partie de du Trégor. Qui est cette région historique. Non loin de tréguier. Je suppose ? Oui, tout à fait, alors on en revient à la question qui est posée par François et qui vous demande le nom de la langue véhiculaire interethnique du Sénégal. Alors le la langue officielle c'est le Français mais la langue en question est une langue a le statut de langue nationale. Quelle est donc cette langue véhiculaire interethnique du Sénégal ? Est-ce que ce serait le wolof, c'est le wolof ? Parler également en Mauritanie et en Gambie. Nous voilà. Une question blanche envoyée sur franceinter.fr par Estelle Brun à Paris 10e, quel est le nom de cette spécialité culinaire française ? Composée d'une pièce de bœuf, de foie gras poêlé et de lamelles de truffe ? Alors plutôt dans la haute gastronomie, là, hein, c'est vraiment le repas de fête plus, plus, plus et cette spécialité a été créée en l'honneur d'un compositeur italien. Quel est le nom donné à cette spécialité ? Pièce de bœuf, foie gras poêlé, lamelle de truffe pour les amateurs. On dit qu'elle a été imaginée ou qu'il a été imaginée par ou pour se compositeur italien Rossini, et donc le nom, l'offre fini alors, alors, le spectre sini, c'est plus qu'un steak, c'est parce que c'est ***** c'est oui l'entrecôte non c'est pas une entrecôte non tournedos, le tournedos tournedos Rossini, le nom exact, Rossini, le tournedos Rossini. On a tourné autour du pot pour le tournedos questions blanches. Une question de Christelle Lebreton à Saint-Malo, quel est le nom des frères qui sont à l'origine d'une cristallerie ? Fondée en 1878 à Nancy et reconnu comme une référence dans l'industrie de la verrerie, dont les pièces sont aujourd'hui considérées comme de de vraies œuvres d'art exposées dans différents musées ? Quel est donc le nom de ces frères ? Quel était le nom de ses frères, 2 frères, Augustin et Antonin ? Et créée à l'origine par Jean de la même famille. Maître verrier. De Nancy. Les pièces sont très recherchées d'homme, bravo les Frères Dôme DAUM. Augustin Dôme, gestionnaire de l'entreprise, et Antonin Daum, Maître Verrier. Et en fait, c'est Jean Dôme qui a créé l'entreprise en 1878 qui a été reprise par ses fils Auguste et Antonin. La question rouge du jour, c'est une question de Jean-Paul Pila, à vous, happy en Moselle, quel est ce genre musical, ou plutôt ce type de musique nostalgique et plaintive, caractéristique du calvaire des îles du Cap Vert ? Saad, la Saudade, ce n'est pas tout à fait ça. C'est vrai que Cesaria Evora, qui est la représentante de ce style musical à chanter Saad Saad, mais le style musical, la musique elle-même. Ce mouvement musical des îles du Cap-Vert s'appelle. Ce n'est pas le FADO, donc lui non, ce n'est pas le FADO non plus. Question reposée instantanément dans la 2e partie du jeu des 1000€ sur France Inter, toujours une question de Jean-Paul Pilât, quel est le nom donné à cette musique qui est vraiment représentative de la musique cap-Verdienne, et donc cesaria evora et le interprètent ? Où était l'interprète la plus connue ? 15 secondes. Popularisée dans les années 20, pas de proposition ? Non, non, aucun problème. On est là pour jouer, nous sommes là pour apprendre. Et la bonne réponse, la réponse exacte à cette question, c'est la morna, hein, Hein ? ORN à popularisée dans les années 20 à partir de l'île de Brava et les né au milieu du dix-neuvième siècle. Disons si on remonte vraiment à son, à son origine, Jean-Paul. Il a à voipy en Moselle, gagné pour cette question rouge, 45€ Thibault Bernier, Dominique Maillet, vous avez encore, en passant par l'Europe, échage la possibilité de tenter le. Que choisissez vous, Thibault et Dominique, vous arrêtez où continuez peut-être bon contre. Le repêchage, c'est du cinéma. Aujourd'hui, il faut trouver le titre de ce film interprété notamment par Jean Dujardin. Monsieur le Ministre, consulter les dossiers du Bureau à propos de quel est, dans son nom exact, Marie Charles Ferdinand Valsin Esterhazy, 60, 14e régiment d'infanterie. Comment voulez-vous procéder ? Ce n'est pas facile à part ces photos, tout ce que nous avons, c'est un télégramme qui n'a pas été envoyé et les ragots d'un agent double à Berlin. Nous ne pouvons pas utiliser alors colonel, il va vous falloir trouver des preuves. Est-ce un extrait du film ? L'affaire ? J'accuse. Où l'aurore ? Le titre du film avec Jean Dujardin notamment. Le titre du film l'affaire ? J'accuse où l'aurore ? On va tenter j'accuse, mais oui, c'est le film J'accuse sur la place Dreyfus. Le jeu des 1000€ sur France Inter. Bernadette Vial habite Vence dans les Alpes-Maritimes. Elle vous demande de trouver un mot, un nom quoi de plus agréable, nous écrit elle, Bernadette, que de fêter son anniversaire et de se voir proposer un joli gâteau surmonté de bougie. Mais comment se nomme les petits supports de ces bougies également un an donné aux disques de verre ou de métal adapté à un bougeoir pour arrêter, vous savez, les coulures de de cirque est le nom de cette partie. Disons que du support des bougies. Et donc support des bougies d'anniversaire. Tu as une idée, j'ai pas d'idée ? Est-ce que ce serait pas comme sur une fleur, la corolle ou quelque chose comme ça ? Non, j'ai pas d'idée hein donc. On n'a qu'une proposition, mais pas sûr du tout, c'est ça, c'est ça, c'est ça. Une corolle, ce sont des bobèches. Ah oui, c'est des bobèches. Le nom donné à cet support, les bobèches BOBE accent grave CHES Bernadette à l'avance département des Alpes-Maritimes, gagné 45€ Thibault Bannier, Dominique Mayenne au candidat d'aujourd'hui, le récepteur Radio France Inter et le livre de la collection une histoire et au lit la vie secrète de doudou lapin. C'est pour les petits, très bonne journée et pour le spécial jeûne à demain si vous le voulez bien.",
    "id": "20220315",
    "label": [
      {
        "start": 954,
        "end": 1066,
        "text": "Première question bleue, une question de kylian Delaunay qui nous dit, il est élève de terminale bac pro à Laval",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1070,
        "end": 1181,
        "text": "il vous demande le nom du premier dessin animé, alors premier long métrage animé. De Walt Disney sortie en 1937",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1183,
        "end": 1196,
        "text": "Blanche Neige",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1218,
        "end": 1259,
        "text": "c'est Blanche-Neige et les 7 nains. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1261,
        "end": 1498,
        "text": "Une autre question bleue, je vois que c'est une question rédigée à la main, donc qui nous a été envoyé par voie postale la plus traditionnelle par Léopoldine Moreau, qui a 10 ans et qui habite perrancey les vieux Moulins, en Haute-Marne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1499,
        "end": 1566,
        "text": "Que signifie être atteint de lycanthropie ? Vous demande léopoldine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1568,
        "end": 1610,
        "text": "C'est quand on se transforme en loup-garou",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1613,
        "end": 1720,
        "text": "Oui, c'est la transformation d'un homme en loup Garou, transformation, c'est posé. De l'homme en loup-Garou",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1783,
        "end": 1882,
        "text": "Question bleue de François roule à Trévou-Tréguignec, département des Côtes d'Armor dans le Trégor.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2066,
        "end": 2327,
        "text": "vous demande le nom de la langue véhiculaire interethnique du Sénégal. Alors le la langue officielle c'est le Français mais la langue en question est une langue a le statut de langue nationale. Quelle est donc cette langue véhiculaire interethnique du Sénégal ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2328,
        "end": 2357,
        "text": "Est-ce que ce serait le wolof",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2359,
        "end": 2373,
        "text": "c'est le wolof",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2433,
        "end": 2510,
        "text": "Une question blanche envoyée sur franceinter.fr par Estelle Brun à Paris 10e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2511,
        "end": 2644,
        "text": "quel est le nom de cette spécialité culinaire française ? Composée d'une pièce de bœuf, de foie gras poêlé et de lamelles de truffe ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3016,
        "end": 3190,
        "text": "Rossini, et donc le nom, l'offre fini alors, alors, le spectre sini, c'est plus qu'un steak, c'est parce que c'est ***** c'est oui l'entrecôte non c'est pas une entrecôte non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3191,
        "end": 3232,
        "text": "tournedos, le tournedos tournedos Rossini",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3234,
        "end": 3277,
        "text": "le nom exact, Rossini, le tournedos Rossini",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3323,
        "end": 3391,
        "text": "questions blanches. Une question de Christelle Lebreton à Saint-Malo",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3393,
        "end": 3696,
        "text": "quel est le nom des frères qui sont à l'origine d'une cristallerie ? Fondée en 1878 à Nancy et reconnu comme une référence dans l'industrie de la verrerie, dont les pièces sont aujourd'hui considérées comme de de vraies œuvres d'art exposées dans différents musées ? Quel est donc le nom de ces frères ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3886,
        "end": 3906,
        "text": "les Frères Dôme DAUM",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3908,
        "end": 3984,
        "text": "Augustin Dôme, gestionnaire de l'entreprise, et Antonin Daum, Maître Verrier",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4097,
        "end": 4187,
        "text": "La question rouge du jour, c'est une question de Jean-Paul Pila, à vous, happy en Moselle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4188,
        "end": 4320,
        "text": "quel est ce genre musical, ou plutôt ce type de musique nostalgique et plaintive, caractéristique du calvaire des îles du Cap Vert ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4321,
        "end": 4366,
        "text": "Saad, la Saudade, ce n'est pas tout à fait ça",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4562,
        "end": 4627,
        "text": "Ce n'est pas le FADO, donc lui non, ce n'est pas le FADO non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4714,
        "end": 4755,
        "text": "toujours une question de Jean-Paul Pilât,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4756,
        "end": 4936,
        "text": "quel est le nom donné à cette musique qui est vraiment représentative de la musique cap-Verdienne, et donc cesaria evora et le interprètent ? Où était l'interprète la plus connue ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5103,
        "end": 5153,
        "text": "la réponse exacte à cette question, c'est la morna",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5640,
        "end": 6401,
        "text": "Aujourd'hui, il faut trouver le titre de ce film interprété notamment par Jean Dujardin. Monsieur le Ministre, consulter les dossiers du Bureau à propos de quel est, dans son nom exact, Marie Charles Ferdinand Valsin Esterhazy, 60, 14e régiment d'infanterie. Comment voulez-vous procéder ? Ce n'est pas facile à part ces photos, tout ce que nous avons, c'est un télégramme qui n'a pas été envoyé et les ragots d'un agent double à Berlin. Nous ne pouvons pas utiliser alors colonel, il va vous falloir trouver des preuves. Est-ce un extrait du film ? L'affaire ? J'accuse. Où l'aurore ? Le titre du film avec Jean Dujardin notamment. Le titre du film l'affaire ? J'accuse où l'aurore ? On va tenter j'accuse, mais oui, c'est le film J'accuse sur la place Dreyfus",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6438,
        "end": 6491,
        "text": "Bernadette Vial habite Vence dans les Alpes-Maritimes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6493,
        "end": 6967,
        "text": "Elle vous demande de trouver un mot, un nom quoi de plus agréable, nous écrit elle, Bernadette, que de fêter son anniversaire et de se voir proposer un joli gâteau surmonté de bougie. Mais comment se nomme les petits supports de ces bougies également un an donné aux disques de verre ou de métal adapté à un bougeoir pour arrêter, vous savez, les coulures de de cirque est le nom de cette partie. Disons que du support des bougies. Et donc support des bougies d'anniversaire",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7147,
        "end": 7211,
        "text": "mais pas sûr du tout, c'est ça, c'est ça, c'est ça. Une corolle,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 7212,
        "end": 7260,
        "text": "ce sont des bobèches. Ah oui, c'est des bobèches",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 20,
    "created_at": "2022-09-04T21:00:54.061147Z",
    "updated_at": "2022-09-04T21:00:54.061211Z",
    "lead_time": 542.223
  },
  {
    "text": "Et sur les plateformes numériques, comme le fait aussi non non non non non, non, pas du tout. Le cinéma, c'est en salle pour vous. Marie Yvonne, avec Bruno Bergin, Bonjour Bruno, Bonjour vous habitez les environs mais pas depuis très longtemps en fait non depuis 2 ans, c'est l'âge que vous habitez. Oui c'est une petite ville très sympathique qui s'appelle Plérin. Saint Laurent, Plérin Saint Laurent et vous tenez Bruno une, un magasin, une boutique assez extraordinaire. Oui il y a une boutique qui s'appelle au bord du monde parce que on est on se croit vraiment au bord du monde. On a vu sur la baie et les marées magnifique. Et c'est une boutique café ou on peut venir tranquille se reposer, boire un un verre et trouver des livres d'occasion et des DVD. Ah oui, c'est ça, donc c'est à la fois café, bar. Voilà et lieu d'achat de d'objets, divers d'occasions. Voilà et ça marche bien. Oui, c'est très sympa, il y a plein de gens qui commencent à venir être des habitués, c'est vous qui avez créé l'activité, c'est ça ? Donc ça s'appelle au bord du monde et c'est à Plérin, Plérin, Saint Laurent. Tout près de de Saint Brieux Saint Brieux nous sommes avec Maryvonne Jaffray, Bruno Bergin, sur France Inter pour les questions du jeu. Première question bleue d'aujourd'hui. Une question tirée au sort, comme toutes les autres, une question de Gérard souillard à BD, tiens, une commune d'Ille-Et-Vilaine, bretonne, donc, également, on évoque souvent la République populaire de Chine, mais il existe aussi la République de Chine. Sous quelle autre nom la connaît on ? Taiwan, c'est Taiwan. Oui, c'est ça un pays. Bon alors ? Ce qui n'est pas reconnu force. Devant un systématiquement sur le plan international Taïwan. Mais donc c'est la République de Chine, Taïwan, question bleue aussi ? D'Éloïse Wang de Paris, 15e. Ah oui, par quel organe du corps humain est produite la bille ? Le foie, oui, sans hésiter, c'est le foie qui produit la bille. La question bleue de Patricia jouant à cette opportune, la mare dans l'Eure, quel est le nom de ce chapeau traditionnel marocain ? Mais enfin bon d'Afrique du Nord et également au Proche-Orient, orné d'un d'un pompon, une genre de de calotte tronconique en laine qu'elle n'en donne t on a fait Marie. Bonne, vous répondez vite alors. Maryvonne laisser Yann jouer un peu de son instrument. Donnez-lui 10 secondes 10 secondes. Question blanche, dans le jeu des 1000€ sur France Inter, question de corps, y évadant à Villefranche-sur-Saône, dans le département du Rhône. Quel est le nom grec de la déesse Cérès ? Donc CS, c'est la romaine. Mais la grecque. Le nom donc, qui est l'équivalent de la déesse romaine Cérès et Déméter, en grec, c'est déméter. Déesse de l'agriculture, des moissons. Maryvonne et Bruno, Hein. N'oublions pas que Bruno est là. Il joue avec toi aussi sur France Inter et peut-être que c'est Bruno qui va répondre à cette question blanche, histoire d'alterner un petit peu questions, blanche de Jean-Paul Pilât à Voipy, en Moselle. On connaît une chanson douce, une chanson enfantine d'Henri Salvador. On appelle souvent comme ça communément une chanson douce. Mais quel est son véritable titre à cette chanson d'Henri Salvador ? Chanson pour maman, non ? Je sais pas. Pour moi, c'est une chanson de Enori Belafonte. Il me semble, je sais pas. Ensuite, une chanson composée par Henri Salvador, les paroles de ce sont de Maurice Pons, on l'appelle la chanson douce, hein, une chanson douce, chanson à maman. Non ? Alors c'est vrai que on dit les paroles. C'est une chanson douce que me chantait ma maman. Mais le la biche et le Chevalier à à pas loin le chevalier la Biche. Oh, il manque quelque chose, y a un chevalier y a une biche et puis au début il y a. Question reposée dans la 2e partie du jeu, attention, il faut une réponse précise. Le titre exact de cette chanson, communément nommée une chanson douce d'Henri Salvador, Question rouge de Laurent Martinez à Mérignac, en Gironde. Que désigne ce terme ? Le terme de paronyme, qu'est-ce qu'un paronyme ? Ou que sont des paronymes ? Alors, ce sont des mots. Et quel est le lien entre les mots ? Ils ont le même début ou la même fin, ce sont des mots qui ne s'écrivent pas de la même façon. Et qui se prononce de la même façon ? Pas tout à fait. Pas tout à fait, mais vous êtes sur la bonne voie. Paronymes, paronyme. Proposer, proposer des réponses si je peux me permettre des conseils ? Il se prononcent pas de la même façon et il se prononce pas de la même façon. Oui, mais. Il ne s'écrivent pas de la même façon non plus. Alors question reposer, nous sommes dans la 2e partie du jeu sur France Inter. Question blanche. D'abord reposer toujours de la part de Jean-Paul Pilât à Voipy, en Moselle. On connaît bien cette chanson douce que me chantait ma maman, une chanson douce, chanson enfantine interprétée et composée par Henri Salvador. Paroles de Maurice Pons. Mais quel est son véritable titre ? La petite biche et le chevalier, c'est le loup, la biche et le Chevalier. J'ai entendu quelqu'un qui avait fait waouh tout à l'heure, pas assez fort. Mais l'indice n'est pas passé. Le loup, la biche et le Chevalier Jean-Paul Billard à Voipy en Moselle, gagné pour cette question blanche, 30€ attention à la question rouge et d'importance, c'est une question de Laurent Martinez. à Mérignac, en Gironde, que désigne ce terme ? Paronyme, c'est dans les dictionnaires PARONYME. Qu'est-ce que ça veut dire, Paronyme, que veut dire ce mot ou les paronymes puisqu'en général il y en a 2 d'ailleurs ? Je vais tenter des mots qui s'écrivent pareil mais qui ne veulent pas dire la même chose. Ça n'est pas cela, je suis désolé, ce sont des mots. Ah vous ne voulez pas Monsieur Pierre que je donne la réponse. Mais vous voulez offrir 1T Shirt France Inter à une personne ici présente que je fasse un grand tour. Alors oui, je vais faire un grand tour, je vous explique. Nous sommes sur scène bien sûr dans ce théâtre à l'italienne. J'espère que le micro va passer, je descends par un un petit escale, attention à la tête, Oh là là, un petit escalier qui me mène et bien au public direct ici et je vais tendre le micro à. Quelqu'un lève ? Ah oui, quand même. Quelqu'un lève la main et c'est une dame, donc encore un peu de chemin, ça, c'est du direct, c'est de la radio, j'adore ça. Aucune autre radio vous propose ce type de programme. À la mi-journée, un animateur qui marche, qui marche, qui tend un micro à une auditrice, spectatrice qui marche sur les pieds des autres personnes ici présentes, c'est formidable, Bonjour Madame, quel est votre prénom ? D'abord, Nadège Nadège, quel est votre réponse ? Alors peut-être des mots qui se ressemblent à l'oreille, c'est exactement ça, Nadège, ce sont des mots qui se ressemblent. Exemple, collusion, collusion. Voilà, il y a peu de différence collusion, collusion, conjoncture, conjoncture où conjecture. C'est ça, Maryvonne, je reviens à vous, Maryvonne, ne vous inquiétez pas. Nous avons également un exemple donné par Laurent Martinez à Mérignac, qui d'ailleurs va gagner 45€. Sinophile et cinéphile, ce sont donc des paronymes. Eh bien, nous allons faire les photos pour nos candidats. Et je vous annonce que vous avez gagné 75€. Maryvonne jaffray et Bruno Bergin, nous nous arrêtons là. Autre cadeau pour vous, c'est un livre de la série, une histoire et au lit. Et pour vous peut-être, ou des enfants, peut-être plus tôt que vous pourrez lire à des enfants. C'est la vie secrète de doudou lapin, mais vous pourrez peut-être le lire aussi pour bien dormir, c'est Julien blanc-gras qui a écrit cette histoire illustrée par Damien Catala, coédition France Inter, bonne journée et à demain si vous le voulez bien. ",
    "id": "20220314",
    "label": [
      {
        "start": 1238,
        "end": 1416,
        "text": "Première question bleue d'aujourd'hui. Une question tirée au sort, comme toutes les autres, une question de Gérard souillard à BD, tiens, une commune d'Ille-Et-Vilaine, bretonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1434,
        "end": 1568,
        "text": "on évoque souvent la République populaire de Chine, mais il existe aussi la République de Chine. Sous quelle autre nom la connaît on ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1569,
        "end": 1575,
        "text": "Taiwan",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1577,
        "end": 1589,
        "text": "c'est Taiwan",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1767,
        "end": 1818,
        "text": "question bleue aussi ? D'Éloïse Wang de Paris, 15e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1827,
        "end": 1882,
        "text": "par quel organe du corps humain est produite la bille ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1883,
        "end": 1890,
        "text": "Le foie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1892,
        "end": 1945,
        "text": "oui, sans hésiter, c'est le foie qui produit la bille",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1947,
        "end": 2022,
        "text": "La question bleue de Patricia jouant à cette opportune, la mare dans l'Eure",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2024,
        "end": 2209,
        "text": "quel est le nom de ce chapeau traditionnel marocain ? Mais enfin bon d'Afrique du Nord et également au Proche-Orient, orné d'un d'un pompon, une genre de de calotte tronconique en laine",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2210,
        "end": 2247,
        "text": "qu'elle n'en donne t on a fait Marie.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2248,
        "end": 2279,
        "text": "Bonne, vous répondez vite alors",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2372,
        "end": 2513,
        "text": "Question blanche, dans le jeu des 1000€ sur France Inter, question de corps, y évadant à Villefranche-sur-Saône, dans le département du Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2515,
        "end": 2556,
        "text": "Quel est le nom grec de la déesse Cérès ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2665,
        "end": 2672,
        "text": "Déméter",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2674,
        "end": 2696,
        "text": "en grec, c'est déméter",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2940,
        "end": 2997,
        "text": "questions, blanche de Jean-Paul Pilât à Voipy, en Moselle",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2999,
        "end": 3196,
        "text": "On connaît une chanson douce, une chanson enfantine d'Henri Salvador. On appelle souvent comme ça communément une chanson douce. Mais quel est son véritable titre à cette chanson d'Henri Salvador ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3197,
        "end": 3234,
        "text": "Chanson pour maman, non ? Je sais pas",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3896,
        "end": 3953,
        "text": "Question rouge de Laurent Martinez à Mérignac, en Gironde",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3955,
        "end": 4116,
        "text": "Que désigne ce terme ? Le terme de paronyme, qu'est-ce qu'un paronyme ? Ou que sont des paronymes ? Alors, ce sont des mots. Et quel est le lien entre les mots ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4155,
        "end": 4288,
        "text": "ce sont des mots qui ne s'écrivent pas de la même façon. Et qui se prononce de la même façon ? Pas tout à fait. Pas tout à fait, mais",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4626,
        "end": 4719,
        "text": "Question blanche. D'abord reposer toujours de la part de Jean-Paul Pilât à Voipy, en Moselle.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4720,
        "end": 4923,
        "text": "On connaît bien cette chanson douce que me chantait ma maman, une chanson douce, chanson enfantine interprétée et composée par Henri Salvador. Paroles de Maurice Pons. Mais quel est son véritable titre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4957,
        "end": 4996,
        "text": "c'est le loup, la biche et le Chevalier",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5105,
        "end": 5138,
        "text": "Le loup, la biche et le Chevalier",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5231,
        "end": 5325,
        "text": "question rouge et d'importance, c'est une question de Laurent Martinez. à Mérignac, en Gironde",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5327,
        "end": 5517,
        "text": "que désigne ce terme ? Paronyme, c'est dans les dictionnaires PARONYME. Qu'est-ce que ça veut dire, Paronyme, que veut dire ce mot ou les paronymes puisqu'en général il y en a 2 d'ailleurs ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5518,
        "end": 5641,
        "text": "Je vais tenter des mots qui s'écrivent pareil mais qui ne veulent pas dire la même chose. Ça n'est pas cela, je suis désolé",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6705,
        "end": 6740,
        "text": "ce sont des mots qui se ressemblent",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 19,
    "created_at": "2022-09-04T20:51:50.086968Z",
    "updated_at": "2022-09-04T20:51:50.087009Z",
    "lead_time": 828.849
  },
  {
    "text": "Renouvelable collectif le fassent et les finances eux-mêmes, pour que on puisse lutter ensemble contre le changement climatique. Vous allez donc voir des particuliers, des collectivités ? Je vais voir des collectivités ou des groupes qui qui sortent d'eux-mêmes et qui se disent, on a envie absolument de quelque chose. On a envie de lancer des paquets. Liens des centrales hydroélectriques et il se lance tout seul et on les aide oui et puis des panneaux solaires aussi, les panneaux solaires, ça marche aussi dans la région hein ? Effectivement oui, Thierry Lannuzel, Marc Mossale, LGA. Nous sommes là avec vous, pour vous connaître, pour faire connaissance et pour vous proposer des questions. Voici la première question d'aujourd'hui, une question bleue de Gérard déjoué à Montrouge, dans les Hauts-de-Seine, à quel génie de la littérature française AT on attribué le surnom d'hommes aux semelles de vent, homme aux semelles de vent ? De quel écrivain s'agit-il ? C'est Verlaine qu'il a ainsi surnommé. Euh, Baudelaire, Rimbaud, Rimbaud, Arthur Rimbaud appelait l'homme au sommeil. Devant, il voyageait et notamment au Moyen-Orient et en Afrique. 2e question bleue, de Daniel Cauchy à Paris 16e, quelles sont, disons les 2, il y en a 4 en fait, mais notre auditeur Daniel vous demande d'en citer 22 noms féminins qui se terminent par U, donc sans E. Sans eux, sans eux, c'est ça. Un flux ? Ah non, y a alors c'est un fou, c'est 1T. Je crois donc avec 1U tout simplement à la fin. À quoi ? Oui, ça oui. La Sigyn. Effectivement, oui. Mais sans eux. Autre question bleu également des m'apporta, la fronton Haute-Garonne, question envoyée sur franceinter.fr, dans la mythologie grecque, sur quel Mont se réunissaient les dieux ? Le Mont Olympe, oui, le Mont Olympe, c'est ça. Thierry Emark une question blanche de Marius barreau à Paris, dans le 15e arrondissement. Quel surnom est donné aux joueurs de l'équipe de rugby d'Afrique du Sud, les Springboks, les Springboks, équipe nationale sud-africaine de rugby, les Springboks ? Cette autre question blanche pour aujourd'hui, rédigée par Éloi de bois, saison qui réside à roquebrune, dans le Gers, à quel ordre appartient le renard volant ? Déjà, qu'est-ce que c'est qu'un ordre, alors ? L'ordre des oiseaux, l'ordre des non, ce ne sont pas des oiseaux, des écureuils, ce sont des mammifères, mais quel ordre ? Un félin ce ne sont pas des félins chauve-souris, non ? Oui, et alors l'ordre qui réfracteur l'hydrateur lépidoptère ? Non, non pas chiropracteur ni non chiropracteur, kiro kiro. Quelque chose qui vaut quelque chose, quelque chose qui est quelque chose, mais c'est quoi roule, qui roule, qui restaure ? Non non, mais vous avez dit Chiropracter, ce ne sont pas des chiropracteurs non plus. Ce n'est pas leur activité. La question rouge tout de suite, Thierry Lannuzel, Marc Mossadegh, question rouge. Envoyé par Lucien Dixon Lucien habite Angers. Lucien vous demande le nom de la plus grande bataille de chars de l'histoire. Je pense qu'il s'agit de course. La bataille de Koursk en Russie, la plus grande bataille de chars de l'histoire. Au cours des mois de juillet et août 1943, opposants les Allemands aux Soviétiques. 2 questions à reposer dans le jeu sur France Inter. Tout d'abord, cette question bleue, de Daniel Cauchy à Paris 16e, il faut citer 2 noms féminins se terminant par U sans EU. Tout seul à la fin ? Du tout, pas une proposition, il y en a 4, c'est vrai, mais vous les connaissez, mais ça ne revient pas forcément à Madame. Au premier rang, vous levez la main, quel est votre prénom ? D'abord, Madame Patricia où habitez vous à Fontaine, à vous êtes une Fontaine noise. Quelle est votre réponse ? Patricia, la vertu et une tribu. La vertu, une tribu, par exemple, TEE Shirt, France Inter pour vous Patricia, il y avait aussi la glue, ça s'écrit GLU et oui. Et également la Brune Bru, la belle fille. Cette question rapporte à Daniel Cauchy, à Paris, 16e, 15€ puisque c'était une question bleue, je vous repose la question blanche et loi de bois, saison à roquebrune, dans le Gers, vous demande à quel ordre appartient le renard volant qui obterre les. Qui repter ? Autrement dit, le renard volant est un genre de chauve-souris et c'est l'une des plus grosses chauves-souris du monde. Vous avez donc répondu à 5 questions sur 6, ce qui veut dire qu'en passant par le repêchage, vous pourrez peut-être tenter le. On va tenter le banco, banco, d'accord ? Mais. Le repêchage donc. Écoutez bien, vous allez peut-être, je vous le souhaite, reconnaître la voix et le propos, donc, de cette comédienne, il faut vraiment déjà qu'il ait en vie vraiment envie de vous engager et ça, c'est très très important parce que après, le regard est bienveillant. Le, ils sont contents que vous soyez là et moi. Après, j'aime qu'on me qu'on me fasse confiance, que je disais toujours redisait, allez, tournons pour voir Comment ça va tourner, ça veut dire on dit moteur, puis on va bien voir comment ce qui va se passer. On me dit pas faut faire comme si enfin je suis pas un petit soldat. Elle parle des réalisateurs et de leur regard sur elle. S'agit-il de Catherine Deneuve, de Catherine Frot ou de Sabine Azéma ? Thierry m'a soufflé qu'il s'agit de Sabine Azéma. Thierry a eu raison de vous souffler qu'il s'agit de Sabine Azéma invitée pour parler du film la place d'une autre. Vous avez accès au Banco Messieurs le jeu des 1000€ ? Nicolas Stoufflet. Sur France Inter, une question que nous devons à Yvan de Ferrandi à Strasbourg, quel prix qui porte le nom d'un ancien physicien nucléaire soviétique dissident ? Quel prix est remis chaque année par le Parlement européen aux personnes, groupes où organisation qui ont apporté une contribution exceptionnelle à la défense de la liberté de penser, prix remis d'ailleurs l'an dernier à Alexeï Navalny. Quel est le nom de ce prix ? On pense que c'est le prix Sakharov, le prix Sakharov, du nom d'Andreï Sakharov. Prix pour la liberté de l'esprit remis par le Parlement européen. Félicitations pour ce banco. Voulez-vous poursuivre le jeu avec le. Et bien y a quelqu'un qui a dit qui qu'il faut vivre dangereusement. Alors vivons dangereusement super, bon coup. Quel danger en effet avec le super Banco et la question à 1000€ sur France Inter. Oui. Lire une question de Patricia Dujardin à méraud dans le Cher quel est le naturaliste français, né en 1744 et mort en 1829 ? Un des premiers naturalistes à avoir supposé. La nécessité théorique de l'évolution des êtres vivants et dont la statue se trouve à l'entrée du jardin des plantes à Paris. Donc il a travaillé sur l'hérédité et l'adaptation au milieu des êtres vivants. Quel est le nom de ce naturaliste français ? Mon bébé. Mais je. Il a réalisé, entre autres la classification des invertébrés. Et il est de ceux qui, pour la première fois, ont utilisé le terme biologie d'ailleurs pour désigner cette science qui étudié les les êtres vivants. Et c'est bien en français. Je, on est un peu sec. Mais on va dire quelque chose mandell. La marque. Jean Baptiste de Lamarque question Super Banco, qui va rapporter à son auteur Patricia Dujardin amero, dans le Cher, 45€, bravo Thierry Lannuzel et Marc Mossad vous avez voulu aller jusqu'au bout, vous gagnez le récepteur Radio France Inter et le livre des chroniques de Léa salamé, femme puissante, saison 2, très bon week-end et à lundi si le cœur vous en dit.",
    "id": "20220311",
    "label": [
      {
        "start": 697,
        "end": 811,
        "text": "Voici la première question d'aujourd'hui, une question bleue de Gérard déjoué à Montrouge, dans les Hauts-de-Seine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 813,
        "end": 967,
        "text": "à quel génie de la littérature française AT on attribué le surnom d'hommes aux semelles de vent, homme aux semelles de vent ? De quel écrivain s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1024,
        "end": 1031,
        "text": "Rimbaud",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1033,
        "end": 1093,
        "text": "Rimbaud, Arthur Rimbaud appelait l'homme au sommeil. Devant,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1151,
        "end": 1199,
        "text": "2e question bleue, de Daniel Cauchy à Paris 16e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1200,
        "end": 1352,
        "text": "quelles sont, disons les 2, il y en a 4 en fait, mais notre auditeur Daniel vous demande d'en citer 22 noms féminins qui se terminent par U, donc sans E",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1384,
        "end": 1482,
        "text": "Un flux ? Ah non, y a alors c'est un fou, c'est 1T. Je crois donc avec 1U tout simplement à la fin",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1493,
        "end": 1504,
        "text": "Oui, ça oui",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1551,
        "end": 1658,
        "text": "Autre question bleu également des m'apporta, la fronton Haute-Garonne, question envoyée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1659,
        "end": 1728,
        "text": "dans la mythologie grecque, sur quel Mont se réunissaient les dieux ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1729,
        "end": 1743,
        "text": "Le Mont Olympe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1745,
        "end": 1774,
        "text": "oui, le Mont Olympe, c'est ça",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1794,
        "end": 1864,
        "text": "question blanche de Marius barreau à Paris, dans le 15e arrondissement",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1866,
        "end": 1937,
        "text": "Quel surnom est donné aux joueurs de l'équipe de rugby d'Afrique du Sud",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1939,
        "end": 1953,
        "text": "les Springboks",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1955,
        "end": 2026,
        "text": "les Springboks, équipe nationale sud-africaine de rugby, les Springboks",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2035,
        "end": 2146,
        "text": "autre question blanche pour aujourd'hui, rédigée par Éloi de bois, saison qui réside à roquebrune, dans le Gers",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2148,
        "end": 2190,
        "text": "à quel ordre appartient le renard volant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2845,
        "end": 2905,
        "text": "question rouge. Envoyé par Lucien Dixon Lucien habite Angers",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2907,
        "end": 2983,
        "text": "Lucien vous demande le nom de la plus grande bataille de chars de l'histoire",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3018,
        "end": 3049,
        "text": "La bataille de Koursk en Russie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 968,
        "end": 1022,
        "text": "C'est Verlaine qu'il a ainsi surnommé. Euh, Baudelaire",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3255,
        "end": 3357,
        "text": "question bleue, de Daniel Cauchy à Paris 16e, il faut citer 2 noms féminins se terminant par U sans EU",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3687,
        "end": 3708,
        "text": "la vertu et une tribu",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3990,
        "end": 4060,
        "text": "la question blanche et loi de bois, saison à roquebrune, dans le Gers,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4061,
        "end": 4114,
        "text": "vous demande à quel ordre appartient le renard volant",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4115,
        "end": 4126,
        "text": "qui obterre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4127,
        "end": 4144,
        "text": "les. Qui repter ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4438,
        "end": 5393,
        "text": "Le repêchage donc. Écoutez bien, vous allez peut-être, je vous le souhaite, reconnaître la voix et le propos, donc, de cette comédienne, il faut vraiment déjà qu'il ait en vie vraiment envie de vous engager et ça, c'est très très important parce que après, le regard est bienveillant. Le, ils sont contents que vous soyez là et moi. Après, j'aime qu'on me qu'on me fasse confiance, que je disais toujours redisait, allez, tournons pour voir Comment ça va tourner, ça veut dire on dit moteur, puis on va bien voir comment ce qui va se passer. On me dit pas faut faire comme si enfin je suis pas un petit soldat. Elle parle des réalisateurs et de leur regard sur elle. S'agit-il de Catherine Deneuve, de Catherine Frot ou de Sabine Azéma ? Thierry m'a soufflé qu'il s'agit de Sabine Azéma. Thierry a eu raison de vous souffler qu'il s'agit de Sabine Azéma invitée pour parler du film la place d'une autre. Vous avez accès au Banco Messieurs le jeu des 1000€",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5437,
        "end": 5493,
        "text": "question que nous devons à Yvan de Ferrandi à Strasbourg",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5495,
        "end": 5842,
        "text": "quel prix qui porte le nom d'un ancien physicien nucléaire soviétique dissident ? Quel prix est remis chaque année par le Parlement européen aux personnes, groupes où organisation qui ont apporté une contribution exceptionnelle à la défense de la liberté de penser, prix remis d'ailleurs l'an dernier à Alexeï Navalny. Quel est le nom de ce prix ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5843,
        "end": 5878,
        "text": "On pense que c'est le prix Sakharov",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5880,
        "end": 6017,
        "text": "le prix Sakharov, du nom d'Andreï Sakharov. Prix pour la liberté de l'esprit remis par le Parlement européen. Félicitations pour ce banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6268,
        "end": 6319,
        "text": "question de Patricia Dujardin à méraud dans le Cher",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6320,
        "end": 6553,
        "text": "quel est le naturaliste français, né en 1744 et mort en 1829 ? Un des premiers naturalistes à avoir supposé. La nécessité théorique de l'évolution des êtres vivants et dont la statue se trouve à l'entrée du jardin des plantes à Paris",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6960,
        "end": 6997,
        "text": "Mais on va dire quelque chose mandell",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 6999,
        "end": 7035,
        "text": "La marque. Jean Baptiste de Lamarque",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 18,
    "created_at": "2022-09-04T20:37:58.155839Z",
    "updated_at": "2022-09-04T20:37:58.155867Z",
    "lead_time": 702.136
  },
  {
    "text": "C'est également ces l'Isère. Vous êtes Bibliothécaire à Saint-Martin-d'Hères ? Oui, sur le campus de Saint-Martin-d'Hères, c'est ça. Et vous êtes un joueur. On s'est déjà vu Pascal pour dire il y a un cachet à nos auditeurs et auditrices. Naturellement, vous êtes un grand joueur au jeu des 1000,00€, vous êtes par ailleurs un candidat de différents jeux télé, on voit de temps en temps à la télévision, oui c'est arrivé, j'ai eu plusieurs succès et un succès, Ah oui aussi bien comme le les 2 donc succès et un succès, mais on vous a vu dans question pour un champion dans pour un champion. Pyramides en toutes lettres en pyramide il y a quelques y a quelques années, oui, celui qui m'est venu en premier, oui, et alors, comment ça se passe ? Les sélections pour les Jeux télé ? On vous appelle, c'est ça, c'est pas tout à fait comme le jeu des 1000€, le jeu des 1000€ est un jeu itinérant, on vient à votre rencontre, vous vous êtes alors il y a des castings qui se font par visioconférence, des choses comme ça. Bah maintenant oui ça peut se faire par visioconférences. Avant il y avait des sélections qui étaient organisées dans différentes villes et donc on se présente et y a plusieurs étapes, il faut répondre à des questions mais aussi se présenter, se mettre en avant pour être sélectionné. Ouais, rire aux blagues de l'animateur, ça va toujours ça, c'est la base, vous êtes avec nous. Marine ponthieu, Pascal Métayer et vous avez été sélectionné uniquement sur vos connaissances. J'insiste beaucoup, ce sont les critères de sélection du jeu des 1000€. Première question bleue, une question de Benjamin poisson, qui habite la Manche, dans quel pays dit-on calimera pour dire Bonjour ? Je dirais en Grèce, mais vous avez raison calimera ça veut dire Bonjour en grec. Question bleu, aussi de Niels le Luyères. À Pommerit, Quintin, département des Côtes-d'Armor, on connaît bien sûr les célèbres pyramides. Rien à voir avec le jeu télé, les célèbres pyramides d'Égypte. Mais où situez vous la pyramide de paye ? Louvre dans la Cour du Louvre, c'est la pyramide du Louvre, inauguré en 1988 et 1989, du nom de l'architecte américain d'origine chinoise payé. Question bleue qui nous vient aussi de chez Benjamin poisson à Saint-Fromond, dans l'Inde musulmane. Quels noms été donnés au gouverneur de province ? Grand officier de la Cour des empereurs mongols ? Et par extension, c'est un terme qui désigne, disons, une personne plutôt riche qui vit avec faste. Bababa, vous êtes d'accord ? Oui oui, vous êtes d'accord tous les 2, Marine et Pascal, un Abad. Je vous pose maintenant cette question blanche de la part d'André Mossand à Vernioz en Isère. Oui, on dit bien vernioz. Je crois qu'on prononce le Z à la fin, vous me dites si je me trompe, d'accord. Les avis sont partagés. On connait tous l'expression se tenir quoi ou rester quoi qui veut dire se tenir immobile ? Quoi, c'est un adjectif ? Ça s'écrit COI. Mais comment dites-vous cet adjectif et comment l'écrivez vous au féminin, donc, au masculin, c'est COI et au féminin ce qu'on dit, quoi, quoi. Sécuriter CO 8 et c'est une particularité, il n'y a pas de thé au masculin et il y a 1TE au féminin même si on l'emploie peu au féminin. En réalité, quoi donne quoi ? Autre question blanche de Mireille Attias à Brand dans le Jura question envoyé sur franceinter.fr Quel roi a donné son nom à une victoire obtenue au prix de très lourdes pertes ? Alors, un roi très ancien ? Une victoire à la Pyrrhus, une victoire à la pyrus du nom d'un roi roi des pires. Provence, ancienne roi pirus premier dont l'armée est connue de lourdes pertes face aux Romains aux 3e siècle avant notre ère, à l'expression victoire à la pyrus. Vous pouvez nous expliquer ? Question subsidiaire et complémentaire, ce que signifie l'expression victoire à la pérusse, puisque vous êtes de très fort candidat Marine et Pascal Bah, c'est une victoire. Tenue de haute lutte avec beaucoup de pertes, c'est ça très compliqué, exactement victoire, mais une victoire chèrement obtenue, une victoire à la pyrus. Je poursuis avec cette question rouge. Et rédigé par Gérard Delacre à Pisani, en Charente maritime. Pour combattre la COVID-19 on a beaucoup et on parle encore beaucoup d'un vaccin dit à RN messager. Mais que signifie ces 3 lettres à RN ? Alors advienne, c'est acide, désoxyribonucléique à RN, c'est en anglais, c'est je sais que c'est en anglais, mais ce n'est pas en anglais, pas forcément non va y avoir acide pour le à et le n nucléique il me manque et le R il manque le R, c'est ça ribaux. Ribo, bah oui, du coup donc, acide ribonucléique, acide ribonucléique Marine, quel maintien ? Renseignez vous la physique chimie, physique, chimie d'accord donc aérienne ça veut dire, vous l'avez très bien dit, acide ribonucléique, proche de l'a DN quand même, hein, c'est vrai. Alors vous allez me dire Si je me trompe, la RN est présent dans pratiquement tous les êtres vivants et donc dans certains virus chimique. Non, la RN est assez proche de la DN, on est d'accord et les ARN messagers sont comme des copies des molécules chargées de transmettre l'information codée dans notre génome. Certainement ça, mais c'est plus du domaine de la SVT donc je vais pas trop m'avancer non plus. Mais vous avez raison. Non mais je vous en prie, moi je ne fait que m'informer grâce aux informations justement précisées par nos auditeurs, questionneurs notre auditeur Gérard. Et puis par quelques lectures d'Encyclopédie, dictionnaire. C'est donc acide ribonucléique, ARN. Vous avez parfaitement répondu à toutes les questions. Et vous pouvez directement tenter le. Et Ben, on était d'accord déjà à l'avance, on y va pas encore. Banco, pas encore aujourd'hui comme souvent. Le jeu des numéros. Nicolas Stoufflet, une question de Jean-Marc Noirot cosson, qui habite ur en Gironde ? Au cinéma ? On parle souvent du clap, mais à quoi sert ce claquement ? Ce clap sur un tournage au cinéma ? Pour sa marqué le début d'une scène où la fin de la scène ? Pour ouais, c'est le début de la scène, la fin de la scène. Après c'est utile de mettre au montage pour être pour le montage, pour être et ça donne des indications qui sont écrites aussi dessus d'enregistrer la scène aussi un numéro le. Le club doit servir pour le, pour le montage, pour mettre les 2 ensemble comme il faut pour marquer le les, les pour marquer le début d'une scène ou la fin d'une scène et mixer le son et l'image de bout en bout. Mettre bout à bout les. Les différentes scènes lors du montage où synchroniser la synchronisation, chronicisation du son et de l'image, oui. Vous avez gagné le Banco, vous avez donc gagné 500€ déjà grâce à cette bonne réponse, le clap sur un tournage sert principalement à faciliter au montage la synchronisation du son et de l'image qui sont enregistrées sur des supports différents. Voulez-vous poursuivre le jeu ? Vous arrêtez, poursuivre le jeu, ça veut dire le. Bah avant le clap de fin, on va essayer bien vu, bien joué, superbe en cours. Question de Jean-Paul le Doran, dans le Morbihan, Jean-Paul habite Meucon. Sous quel nom est plus connu l'arbre nommé le copalme d'Amérique ? Oui, le Copalme comme ça, jamais où catalpas ? Mais je suis pas sûr du tout. Que Palma voilà, c'est pas une sorte de palmier aussi pour faire le copalme comme c'est un mot de 11 lettres qui n'a pas là sonorité palme ni palmier dans dans son nom donc. D'un bar ? Un arbre, je crois que c'est lui qui est en bas. Ce serait bien ça. Bah allons y, hein d'accord, on tente ? Ouais on tente le liquide en bas, c'est le liquide en bas. Le copalme d'Amérique. Waouh. C'est un arbre dont les fruits forment des boules hérissées, assez proches du platane, avec des feuilles en forme d'étoiles et un très joli rougissement à l'automne. Le liquide en bas où copalme d'Amérique, vous gagnez les 1000€ du super Banco Marine Ponthieu et Pascal Métayer ainsi que le livre des chroniques femmes puissantes de Léa Salamé, coédition France Inter et les Arènes. Bonne journée sur France Inter justement et à demain si vous le voulez bien. Mais vous pouvez aussi vous habitez les Hautes-Pyrénées, en particulier Lézignan ? Participer au jeu enregistrés aujourd'hui avec 2 séances. 17h 18h30, rendez-vous à la maison des rencontres culturelles.",
    "id": "20220310",
    "label": [
      {
        "start": 1562,
        "end": 1641,
        "text": "Première question bleue, une question de Benjamin poisson, qui habite la Manche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1643,
        "end": 1691,
        "text": "dans quel pays dit-on calimera pour dire Bonjour",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1694,
        "end": 1712,
        "text": "Je dirais en Grèce",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1714,
        "end": 1773,
        "text": "mais vous avez raison calimera ça veut dire Bonjour en grec",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1775,
        "end": 1867,
        "text": "Question bleu, aussi de Niels le Luyères. À Pommerit, Quintin, département des Côtes-d'Armor",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1981,
        "end": 2017,
        "text": "où situez vous la pyramide de paye ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2018,
        "end": 2047,
        "text": "Louvre dans la Cour du Louvre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2049,
        "end": 2077,
        "text": "c'est la pyramide du Louvre,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2162,
        "end": 2239,
        "text": "Question bleue qui nous vient aussi de chez Benjamin poisson à Saint-Fromond,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2240,
        "end": 2461,
        "text": "dans l'Inde musulmane. Quels noms été donnés au gouverneur de province ? Grand officier de la Cour des empereurs mongols ? Et par extension, c'est un terme qui désigne, disons, une personne plutôt riche qui vit avec faste",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2463,
        "end": 2469,
        "text": "Bababa",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2492,
        "end": 2557,
        "text": "Oui oui, vous êtes d'accord tous les 2, Marine et Pascal, un Abad",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2589,
        "end": 2651,
        "text": "question blanche de la part d'André Mossand à Vernioz en Isère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2783,
        "end": 2991,
        "text": "On connait tous l'expression se tenir quoi ou rester quoi qui veut dire se tenir immobile ? Quoi, c'est un adjectif ? Ça s'écrit COI. Mais comment dites-vous cet adjectif et comment l'écrivez vous au féminin,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2992,
        "end": 3225,
        "text": "donc, au masculin, c'est COI et au féminin ce qu'on dit, quoi, quoi. Sécuriter CO 8 et c'est une particularité, il n'y a pas de thé au masculin et il y a 1TE au féminin même si on l'emploie peu au féminin. En réalité, quoi donne quoi",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 3234,
        "end": 3325,
        "text": "question blanche de Mireille Attias à Brand dans le Jura question envoyé sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3326,
        "end": 3434,
        "text": "Quel roi a donné son nom à une victoire obtenue au prix de très lourdes pertes ? Alors, un roi très ancien ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3435,
        "end": 3460,
        "text": "Une victoire à la Pyrrhus",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3462,
        "end": 3516,
        "text": "une victoire à la pyrus du nom d'un roi roi des pires.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4037,
        "end": 4135,
        "text": "Je poursuis avec cette question rouge. Et rédigé par Gérard Delacre à Pisani, en Charente maritime",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4137,
        "end": 4275,
        "text": "Pour combattre la COVID-19 on a beaucoup et on parle encore beaucoup d'un vaccin dit à RN messager. Mais que signifie ces 3 lettres à RN ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4561,
        "end": 4580,
        "text": "acide ribonucléique",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4582,
        "end": 4601,
        "text": "acide ribonucléique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5735,
        "end": 5800,
        "text": "une question de Jean-Marc Noirot cosson, qui habite ur en Gironde",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5803,
        "end": 5909,
        "text": "Au cinéma ? On parle souvent du clap, mais à quoi sert ce claquement ? Ce clap sur un tournage au cinéma ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5910,
        "end": 5967,
        "text": "Pour sa marqué le début d'une scène où la fin de la scène",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5970,
        "end": 6029,
        "text": "Pour ouais, c'est le début de la scène, la fin de la scène.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6964,
        "end": 7037,
        "text": "Question de Jean-Paul le Doran, dans le Morbihan, Jean-Paul habite Meucon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7039,
        "end": 7105,
        "text": "Sous quel nom est plus connu l'arbre nommé le copalme d'Amérique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7476,
        "end": 7508,
        "text": "Ouais on tente le liquide en bas",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7510,
        "end": 7533,
        "text": "c'est le liquide en bas",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 17,
    "created_at": "2022-09-04T20:26:10.310783Z",
    "updated_at": "2022-09-04T20:26:10.310837Z",
    "lead_time": 589.013
  },
  {
    "text": "Ne me dis pas merci, merci à Ken follet. Oui voilà, merci à Ken Follett. Moi j'y suis pour rien. Et toi, tu apprécies en tout cas le siècle. Alors le siècle, je le rappelle de Ken Follet tome un pour l'instant et ensuite les 2 autres que tu liras, Théophile Duflot aux côtés de Gaspard Guillermet pour le jeu Bonjour Gaspard Gaspard, tu es collégien aussi, oui, mais pas à Grenoble, non à GR au lieu de coller le chantier, oui y a giers communes également du département de l'Isère. Et toi Gaspard, qu'est-ce que tu, qu'est-ce que tu fais ? Tu lis beaucoup aussi. Oui, j'ai fini une longue saga en 16. Tom l'Épouvanteur Tom Ah l'épouvanteur, c'est fantastique, ça, oui c'est fantastique. Ouais complètement. Tu m'as même dit juste avant que c'était de de la Dark Fantasy. Oui, car à la fin c'est c'est sombre. Oui, tout le monde meurt ou presque. Ah oui, d'accord, Ah oui, il nous a donné la faim, aïe, aïe, aïe, aïe, il a divulgué cher, bon, on a on a rien entendu, mais c'est fantastique, ça se passe dans quelle dans quel univers, dans quel cadre ça se passe aujourd'hui, ça se passe demain, ça se passe sur terre, ça se passe hier. Ça se passe plutôt dans le passé dans en Grande-Bretagne, en peu en Norvège et aussi un peu en Grèce. L'épouvanteur de d'un auteur qui s'appelle Joseph Delaney Joseph Delaney, tu nous recommandé vraiment cette cette série ? Oui, c'est très bien, c'est très bien écrit et c'est prenant. C'est prenant jusqu'à la fin jusqu'à la fin. Entendu, Théophile et Gaspard, les questions du jeu que vous avez tirées au sort, c'est toujours comme ça. Première question bleue, celle-ci nous vient de Thierry Guérin. De lui n'en Indre-et-Loire, si tout le monde est d'accord pour dire Oh, c'est une feuille de chêne, mais que doit-on dire quand il s'agit d'un sapin ? C'est une épine, ce n'est pas une épine pour un sapin. Oui, on le dit parfois, mais ce n'est pas une épine. C'est une. Feuille aussi, non ? Enfin, c'est une forme de feuille, c'est vrai, mais pour un sapin précisément, on dit que c'est un, c'est une pardon. Pomme de pain, non non, non, alors ce n'est pas une épine, mais on le dit parfois, mais c'est ce n'est pas tout à fait correct pour les sapins, on dit que ce sont des alors questions, réponses dans la 2e partie du jeu. Je poursuis avec cette autre question bleu spécial jeune de Jacques then, à la gacilly dans le Morbihan. Rotterdam est un très grand port de commerce en Europe. Mais dans quel pays se trouve Rotterdam ? Aux Pays-Bas ? Sans hésiter, nous sommes d'accord. Théophile, j'ai l'impression que tu as tu as des supportrices et supporters dans dans la salle, y a quelqu'un qui brandit une magnifique pancarte. Il y a marquée Théophile et Betty, c'est ça ? Oui, voilà, mais mais qui est Betty ? C'est Faustine qui est à droite, donc ce sont les 2 au milieu et Faustine qui est à droite et là qui est à gauche. Voilà donc c'était des copines, oui, elles sont dans ton dans ta classe, dans mon collège, dans ton collège, d'accord, il y a une bonne équipe. Non oui, vous êtes venu en nombre avec des personnes qui sont là pour aussi attention. Faut pas oublier que ce soit hein, sinon Ben. Non, non fâcherie, ça serait, on voudrait pas être à l'origine de de cette dispute ? Question bleu donc, de Nathalie Vittet à Paris 15e. Le nom de l'animal chèvre, est un mot féminin. On est tout à fait d'accord. Merci Nathalie, c'est une chèvre. Mais que signifie ce mot quand il est masculin ? Et oui. Rendre fou. Rendre chèvre, rendre fou alors où rendre chèvre, oui mais alors, c'est plutôt un adjectif dans ces cas-là. Mais quand on parle d'un chèvre, qu'est-ce que c'est ? Un fromage ? Mais oui, c'est un fromage. Communément, on dit un chèvre. Fromage de chèvre dans la pratique, voilà maintenant une question blanche d'âne, Endive Véro avant, on veut dans les Hauts-de-Seine. Il faut trouver un instrument. Un instrument de chasse ou d'adresse dont l'origine la plus connue est l'Australie et dont la matière initiale est le bois, le boomerang. Hein, et qui revient vers son lanceur. Quel est le nom de cet instrument ? Le boomerang, une arme de chasse à l'origine, le boomerang et un salut à Augustin Trapenard qui présente boomerang sur France Inter juste après le journal de 9h. Autre question blanche envoyée collectivement par une classe de CE 2 et d'une école de valene, s'il y a en Espagne. Quel est le nom courant du canisse lupus ou du canis lupus, le loup, le, le loup, oui, le chien, le chien, le loup gris. Alors le canice lupus, c'est le loup gris exactement merci pour la précision. Autre précision, parce que tu as dit le chien, mais alors le chien, c'est le canis lupus familiaris hein, c'est ça ? Le nom complet et canis lupus tout court. C'est le loup, c'est le loup gris. Déjà la question rouge mais oui, déjà la question rouge sur France Inter, une question que nous devons à René Père nollet à 100 serait en Côte-d'Or ? Dans Pierre et le loup, comment sont personnifiés les intervenants, qu'il s'agisse d'humains où d'animaux ? Par des instruments de musique, par des instruments de musique. Dans ce conte musical de prokofiev. Alors justement, le loup, le loup, qu'est-ce que c'est ? Le loup dans cette histoire, ce sont les corps qui jouent le canis lupus bravo pour ce parcours, mais j'ai quand même une question à vous reposer. C'était la première question bleue de Thierry Guérin à Luin, en Indre-et-Loire. Si tout le monde est d'accord pour dire pour parler d'une feuille de chêne. Que doit-on dire quand il s'agit d'un sapin ? Alors ce n'est pas une épine, mais c'est une. Une réponse vite parce qu'on arrive au bout des 15 secondes. Une aiguille ? Oh oui, une aiguille de sapin, des aiguilles pour les sapins, les mélèzes et cetera. Vous avez répondu à toutes les questions et je vous propose de tenter le. Beaucoup, beaucoup d'accord. Moi je veux bien question beaucoup à 500€ mais j'ai des 1000,00€ sur France Inter. Question banco de Madame Marie Joseph, Maire de Landerneau, dans le Finistère. Un plan de sauvegarde a été mis en place pour tenter de protéger cet animal, un herbivore de la même famille, que la girafe, et dont l'espèce est menacée par le braconnage, mais aussi par la perte des habitats naturels et l'extraction de minerais de pierres précieuses. C'est un ruminant qui vit dans les forêts tropicales d'Afrique et particulièrement en République démocratique du Congo, espèce protégée, mammifère ruminant des forêts d'Afrique. Quel est l'animal en question ? Un peut être au sol où habite petit message. On l'appelle parfois la girafe des forêts. Avec un pelage qui est rayé sur les membres, le wapiti. Discuter encore un peu. Un pelage rayé sur les membres. Je pense, je pense, je pense pas. Ouais je pense ouais en fait peut être fait. Ouais c'est Ben moi je pense pas en Afrique. C'est un mot de 5 lettres. Non, c'est. Une réponse là maintenant, pardon de vous presser, zèbré. Saint clair. Mais j'en sais rien, c'est le Capi Capi vous l'avez et oui rayé sur les membres, uniquement des rayures. Protéger et donc notamment en vivante en République démocratique du Congo ce mammifère c'est le Capiaux KAPI Marie Joseph Merdy, à Landerneau, dans le département du Finistère, gagné pour cette question. Banco 45€ Théophile Duflot et Gaspard guillermin au candidat collégien du spécial Jeunes d'aujourd'hui. Ils reçoivent le récepteur Radio France Inter et FM et B Plus, le Petit Larousse illustré 2022 et le grand livre d'énigme la rose écarlate, également éditée par Larousse. Bonne journée et à demain si vous le voulez bien.",
    "id": "20220309",
    "label": [
      {
        "start": 1574,
        "end": 1664,
        "text": "Première question bleue, celle-ci nous vient de Thierry Guérin. De lui n'en Indre-et-Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1666,
        "end": 1788,
        "text": "si tout le monde est d'accord pour dire Oh, c'est une feuille de chêne, mais que doit-on dire quand il s'agit d'un sapin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1789,
        "end": 1895,
        "text": "C'est une épine, ce n'est pas une épine pour un sapin. Oui, on le dit parfois, mais ce n'est pas une épine",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2047,
        "end": 2190,
        "text": "Pomme de pain, non non, non, alors ce n'est pas une épine, mais on le dit parfois, mais c'est ce n'est pas tout à fait correct pour les sapins,",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2266,
        "end": 2369,
        "text": "Je poursuis avec cette autre question bleu spécial jeune de Jacques then, à la gacilly dans le Morbihan",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2371,
        "end": 2468,
        "text": "Rotterdam est un très grand port de commerce en Europe. Mais dans quel pays se trouve Rotterdam ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2469,
        "end": 2481,
        "text": "Aux Pays-Bas",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2484,
        "end": 2518,
        "text": "Sans hésiter, nous sommes d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3228,
        "end": 3279,
        "text": "Question bleu donc, de Nathalie Vittet à Paris 15e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3280,
        "end": 3438,
        "text": "Le nom de l'animal chèvre, est un mot féminin. On est tout à fait d'accord. Merci Nathalie, c'est une chèvre. Mais que signifie ce mot quand il est masculin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3447,
        "end": 3565,
        "text": "Rendre fou. Rendre chèvre, rendre fou alors où rendre chèvre, oui mais alors, c'est plutôt un adjectif dans ces cas-là",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3622,
        "end": 3632,
        "text": "Un fromage",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3635,
        "end": 3661,
        "text": "Mais oui, c'est un fromage",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3751,
        "end": 3825,
        "text": "question blanche d'âne, Endive Véro avant, on veut dans les Hauts-de-Seine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3827,
        "end": 3981,
        "text": "Il faut trouver un instrument. Un instrument de chasse ou d'adresse dont l'origine la plus connue est l'Australie et dont la matière initiale est le bois,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3982,
        "end": 3994,
        "text": "le boomerang",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4071,
        "end": 4129,
        "text": "Le boomerang, une arme de chasse à l'origine, le boomerang",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4233,
        "end": 4347,
        "text": "Autre question blanche envoyée collectivement par une classe de CE 2 et d'une école de valene, s'il y a en Espagne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4349,
        "end": 4408,
        "text": "Quel est le nom courant du canisse lupus ou du canis lupus,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4409,
        "end": 4430,
        "text": "le loup, le, le loup,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4470,
        "end": 4522,
        "text": "Alors le canice lupus, c'est le loup gris exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4742,
        "end": 4889,
        "text": "Déjà la question rouge mais oui, déjà la question rouge sur France Inter, une question que nous devons à René Père nollet à 100 serait en Côte-d'Or",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4892,
        "end": 4999,
        "text": "Dans Pierre et le loup, comment sont personnifiés les intervenants, qu'il s'agisse d'humains où d'animaux ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5000,
        "end": 5030,
        "text": "Par des instruments de musique",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5032,
        "end": 5062,
        "text": "par des instruments de musique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5324,
        "end": 5383,
        "text": "question bleue de Thierry Guérin à Luin, en Indre-et-Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5384,
        "end": 5505,
        "text": "Si tout le monde est d'accord pour dire pour parler d'une feuille de chêne. Que doit-on dire quand il s'agit d'un sapin ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5613,
        "end": 5625,
        "text": "Une aiguille",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5628,
        "end": 5688,
        "text": "Oh oui, une aiguille de sapin, des aiguilles pour les sapins",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5899,
        "end": 5976,
        "text": "Question banco de Madame Marie Joseph, Maire de Landerneau, dans le Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5978,
        "end": 6457,
        "text": "Un plan de sauvegarde a été mis en place pour tenter de protéger cet animal, un herbivore de la même famille, que la girafe, et dont l'espèce est menacée par le braconnage, mais aussi par la perte des habitats naturels et l'extraction de minerais de pierres précieuses. C'est un ruminant qui vit dans les forêts tropicales d'Afrique et particulièrement en République démocratique du Congo, espèce protégée, mammifère ruminant des forêts d'Afrique. Quel est l'animal en question ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7071,
        "end": 7105,
        "text": "ce mammifère c'est le Capiaux KAPI",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 16,
    "created_at": "2022-09-04T20:15:53.943844Z",
    "updated_at": "2022-09-04T20:16:19.809088Z",
    "lead_time": 727.654
  },
  {
    "text": "Non grenoblois Jacques, je suis de Grenoble, oui oui. Vous êtes ingénieur. Dans quel domaine êtes-vous ingénieur dans l'informatique, je m'occupe de tests automatisés, d'une application informatique test automatisé, d'une application informatique. C'est à dire que c'est les tests qu'on fait quand c'est le le captcha ou des choses comme ça, non, non non, parce que comme on a des livraisons de d'une nouvelle version toutes les 3 semaines, on n'a pas trop le temps de faire tous les tests manuels, donc on les fait de façon automatisée, d'accord télétravail pour vous télétravail, sauf un jour par semaine ou je vais au Bureau vous habitez dans Grenoble ? J'habite à Grenoble Sud oui au quartier qui s'appelle Vigny Musset. Très bien. Vous aimez les Jeux, vous aimez le vélo, vous aimez les jeux et le vélo ? Voilà en fait, vous combinez les les les 2 parfois parfois je combiné les 2 donc je prends une semaine de vacances avec des des tournois le dimanche, le week-end et le le reste de la semaine. Je fais du vélo par exemple dans les Pyrénées, ça me ça m'est arrivé plusieurs fois. Ce que vous allez parfois participer à des tournois à bicyclette ? Oui aussi c'est arrivé, Ouais Marian, Jean Blin Jacques Collard le jeu des 1000€ sur France Inter la première question bleue d'aujourd'hui nous vient de moderne, dans le Vaucluse, c'est Virginie Liron qu'il a envoyé. Balzac à regroupe un ensemble de plus de 90 ouvrages, romans, nouvelles, contes et essais sous un même nom. Quel est le nom en question, la comédie humaine, la comédie humaine, l'œuvre monumentale de Noël Balzac ? 2e question bleue de Philippe Duron à Saint-même, dans les Yvelines. C'est ainsi que Philippe vous posé la question, l'abeille bourdonne, l'agneau belle, mais que fait la baleine ? Ah oui, peut-être, c'est le chant du volume, donc elle chante, elle chante tout simplement le chant de la baleine, le chant des baleines, elle chante. Question de Nathalie Cherrer à chemaudin et vaux dans le Doubs, si départements français jouxtent la Suisse, pouvez-vous en citer 4 ? Ce que vous demande Nathalie. Alors, le Jura, le Jura, ça fait doux ? Le Territoire de Belfort ? Waouh. Et l'un et l'un bonne réponse. Il y avait aussi le Haut-Rhin, le Haut-Rhin et la Haute Savoie. Donc il y a 6 départements français qui jouxtent la suite. Vous l'avez dit, le Jura, le Territoire de Belfort, l'un. Mais il y a aussi le doux et la Haute Savoie et le Haut-Rhin donc question blanche, question, peut être un peu plus difficile. Mais tout est relatif. Parfois, certains auditeurs me disant mais les questions bleues, je les trouve plus dures que le banco. Ah oui, ça peut arriver, ça dépend de ces connaissances et centres d'intérêt. Questions blanche donc, d'Alain Collin à 8 sauts sur cosson dans le Loir-et-Cher. Quel est ce film allemand de Wolfgang Becker ? Date de 2003 ? C'est l'histoire d'un jeune homme de la RD à donc de l'Allemagne de l'Est qui, pour protéger sa mère très fragile, lui cache la chute du mur et met tout en œuvre pour qu'elle ne se rende compte de rien. Puisque ça, sa mère avait été dans le coma et alors le ? Les médecins disent surtout surtout, ne lui dites pas que le mur est tombé, que là RD n'existe plus parce qu'elle était militante communiste. Quel est le titre de ce film ? Goodbye Lenin ? Goodbye Lenin. Magnifique film. Autre question blanche de la part de Dominique Oudy, à Morsang-Sur-Orge, dans le département de l'Essonne, qu'elle est, cet explorateur norvégien banni d'Islande pour meurtre à la suite d'un conflit avec un voisin. Et il est resté dans l'histoire pour avoir, selon une célèbre saga fondé la première colonie européenne au Groenland, c'était au 10e siècle. Éric Lerouge. Le rouge, le rouge, oui. Alors, Éric Lerouge et Éric le rouge, c'est lui. Vous avez échangé entre vous, c'est bien, et vous vous complétez. C'est ça l'esprit du duo du jeu. 1000€. Éric Thorn Watson, dit Éric Lerouge, on arrive à la question rouge aussi, comme Éric, une question de Rémi dedoune à pleumeur, dans le Morbihan. Quels termes désigne le chemin le plus court, entre 2 points d'une surface sur une sphère ? C'est le plus petit des 2 arcs du grand cercle, joignant les 2 points d'accord. Et dans la vie courante ? Et dans ce cas-là, c'est un peu une simplification. Mais dans la vie courante, on parle de distance à vol d'oiseau, mais c'est pas tout à fait exact parce que l'oiseau lui forcément il vole à une certaine altitude, donc ce n'est pas forcément le point le plus court entre 22 points de la surface. Mais bref communément, on dit distance à vol d'oiseau. Mais quelle est précisément le mot employé pour désigner la ligne de plus courte distance entre 2 points de la surface de la terre ? J'ai vu, c'est Thomas où l'homme va dire les 2 alors soit orthodromie soit loxodromie je sais plus laquelle des 2 mais c'est vrai et Marie-Ange ce que vous dites alors complètes ? Orthodromie plutôt je dis Ouais c'est l'orto dromie le c'est ça la distance la plus courte entre 2 points de la surface de la terre l'orto droit orthodromie au RTHODROMIE. Vous avez répondu juste à toutes les questions. Vous pouvez directement tenter le. Bon quoi ? Oui, le banco. Le jeu des libéraux ? Sur France-Inter, bon coup de Bernard Rioux à Saint-Gilles-Pligeaux, dans les Côtes-d'Armor. Quel arbuste domine dans une buxy, buxy, non. Une buse, buxy. Oui. Vous hésitez un peu ? Non, non, non, d'accord sur une réponse. Vous êtes d'accord sur une réponse que vous voulez la donner ? Maintenant, on attend la minute totale et bien je vous en prie. Alors oui le but, le buis une bulle 7 est un terrain où est fréquemment planté ou pousse fréquemment le bruit du nom botanique du Buis, Boxus Saint Perince. Je suis pas sûr de prononcer le latin tout à fait correctement et je sais d'autant plus qu'il y a différentes possibilités de prononcer le latin, mais c'est bien une bulle, ou plutôt, c'est bien le but qui pousse dans une bulle sait où vous avez gagné le Banco, voulez-vous poursuivre avec le. Super ou pas super ? Aujourd'hui, allez super, allez super Banco. Question à 1000€ de Benjamin poisson à Saint Fromont dans la Manche. Quel écrivain américain né à New York en 1955, décrit de manière acerbe la société américaine et le puritanisme religieux. On lui doit notamment le Roman Cul-De-sac, qui raconte l'histoire d'un homme qui décide de partir, un Américain qui décide de partir en Australie. Et puis le regrette une fois sur place, ce Roman Cul-De-sac, paru en 1997 en France dans la série noire. On lui doit également l'homme qui voulait vivre sa vie. Et quitter le monde, quel est cet écrivain américain contemporain ? Mais. Ouais. Ce que je l'ai lu en plus ? Oui, j'ai tous. Le titre d'origine, c'était de Dead Heart, en français Cul-De-sac. Paru dans la série Noire. Quelque chose, non ? Je sais pas fondu non, je ne compte Marie-Ange. Vous pensiez à quelqu'un ? J'arrive pas à me rappeler. Alors j'ai lu les 3 bouquins dont vous parlez hein, mais c'est vrai, ouais, j'arrive pas à me rappeler, son nom est assez célèbre aux États-Unis. Ben je ouais mais j hésite entre 2 mais. Il vous faut nous donner une réponse, pardon de vous dire cela, mais je n'ai pas le beau rôle dans cette j'allais dire Ken Follett. Mais je sais que c'est pas lui, mais j'ai j'ai perdu mon Jonathan Coe autrement, mais j'avais pas non, j'ai pas Douglas Kennedy, c'est Douglas Kennedy. Vous l'aviez dit ? Le but c'est que j'ai l'impression que vous aviez pensé initialement Kennedy, mais j'avais pas le prénom en fait. Ah là là Douglas Kennedy question super banco, qui permettent à Benjamin poisson, à Saint Fromond dans la Manche de gagner 45€. Marie ange. Ou bien Jacques Collard ? Vous recevez le récepteur Radio France Inter et le livre de Léa Salamé, les chroniques femmes puissantes saison 2, coédité par France Inter. Bonne journée et à demain si vous le voulez bien. Et Nicolas vous donne rendez-vous aujourd'hui à Capbreton dans les Landes. 2 rendez-vous pour le jeu enregistré à 17h puis à 18h30 au casino municipal.",
    "id": "20220308",
    "label": [
      {
        "start": 1255,
        "end": 1369,
        "text": "première question bleue d'aujourd'hui nous vient de moderne, dans le Vaucluse, c'est Virginie Liron qu'il a envoyé",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1371,
        "end": 1507,
        "text": "Balzac à regroupe un ensemble de plus de 90 ouvrages, romans, nouvelles, contes et essais sous un même nom. Quel est le nom en question,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1508,
        "end": 1526,
        "text": "la comédie humaine",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1528,
        "end": 1582,
        "text": "la comédie humaine, l'œuvre monumentale de Noël Balzac",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1585,
        "end": 1700,
        "text": "2e question bleue de Philippe Duron à Saint-même, dans les Yvelines. C'est ainsi que Philippe vous posé la question",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1702,
        "end": 1765,
        "text": "l'abeille bourdonne, l'agneau belle, mais que fait la baleine ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1785,
        "end": 1799,
        "text": "c'est le chant",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1811,
        "end": 1915,
        "text": "donc elle chante, elle chante tout simplement le chant de la baleine, le chant des baleines, elle chante",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1917,
        "end": 1979,
        "text": "Question de Nathalie Cherrer à chemaudin et vaux dans le Doubs",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1981,
        "end": 2050,
        "text": "si départements français jouxtent la Suisse, pouvez-vous en citer 4 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2081,
        "end": 2145,
        "text": "Alors, le Jura, le Jura, ça fait doux ? Le Territoire de Belfort",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2148,
        "end": 2427,
        "text": "Waouh. Et l'un et l'un bonne réponse. Il y avait aussi le Haut-Rhin, le Haut-Rhin et la Haute Savoie. Donc il y a 6 départements français qui jouxtent la suite. Vous l'avez dit, le Jura, le Territoire de Belfort, l'un. Mais il y a aussi le doux et la Haute Savoie et le Haut-Rhin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2699,
        "end": 2779,
        "text": "Questions blanche donc, d'Alain Collin à 8 sauts sur cosson dans le Loir-et-Cher",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2781,
        "end": 3275,
        "text": "Quel est ce film allemand de Wolfgang Becker ? Date de 2003 ? C'est l'histoire d'un jeune homme de la RD à donc de l'Allemagne de l'Est qui, pour protéger sa mère très fragile, lui cache la chute du mur et met tout en œuvre pour qu'elle ne se rende compte de rien. Puisque ça, sa mère avait été dans le coma et alors le ? Les médecins disent surtout surtout, ne lui dites pas que le mur est tombé, que là RD n'existe plus parce qu'elle était militante communiste. Quel est le titre de ce film ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3276,
        "end": 3291,
        "text": "Goodbye Lenin ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3292,
        "end": 3306,
        "text": "Goodbye Lenin.",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3324,
        "end": 3429,
        "text": "Autre question blanche de la part de Dominique Oudy, à Morsang-Sur-Orge, dans le département de l'Essonne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3431,
        "end": 3678,
        "text": "qu'elle est, cet explorateur norvégien banni d'Islande pour meurtre à la suite d'un conflit avec un voisin. Et il est resté dans l'histoire pour avoir, selon une célèbre saga fondé la première colonie européenne au Groenland, c'était au 10e siècle",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3680,
        "end": 3692,
        "text": "Éric Lerouge",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3694,
        "end": 3766,
        "text": "Le rouge, le rouge, oui. Alors, Éric Lerouge et Éric le rouge, c'est lui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3926,
        "end": 4017,
        "text": "question rouge aussi, comme Éric, une question de Rémi dedoune à pleumeur, dans le Morbihan",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4019,
        "end": 4701,
        "text": "Quels termes désigne le chemin le plus court, entre 2 points d'une surface sur une sphère ? C'est le plus petit des 2 arcs du grand cercle, joignant les 2 points d'accord. Et dans la vie courante ? Et dans ce cas-là, c'est un peu une simplification. Mais dans la vie courante, on parle de distance à vol d'oiseau, mais c'est pas tout à fait exact parce que l'oiseau lui forcément il vole à une certaine altitude, donc ce n'est pas forcément le point le plus court entre 22 points de la surface. Mais bref communément, on dit distance à vol d'oiseau. Mais quelle est précisément le mot employé pour désigner la ligne de plus courte distance entre 2 points de la surface de la terre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4882,
        "end": 4907,
        "text": "Orthodromie plutôt je dis",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4908,
        "end": 5052,
        "text": "Ouais c'est l'orto dromie le c'est ça la distance la plus courte entre 2 points de la surface de la terre l'orto droit orthodromie au RTHODROMIE",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5148,
        "end": 5276,
        "text": "Oui, le banco. Le jeu des libéraux ? Sur France-Inter, bon coup de Bernard Rioux à Saint-Gilles-Pligeaux, dans les Côtes-d'Armor",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5278,
        "end": 5338,
        "text": "Quel arbuste domine dans une buxy, buxy, non. Une buse, buxy",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5535,
        "end": 5572,
        "text": "Alors oui le but, le buis une bulle 7",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5843,
        "end": 5952,
        "text": "c'est bien une bulle, ou plutôt, c'est bien le but qui pousse dans une bulle sait où vous avez gagné le Banco",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6020,
        "end": 6120,
        "text": "allez super, allez super Banco. Question à 1000€ de Benjamin poisson à Saint Fromont dans la Manche.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6121,
        "end": 6619,
        "text": "Quel écrivain américain né à New York en 1955, décrit de manière acerbe la société américaine et le puritanisme religieux. On lui doit notamment le Roman Cul-De-sac, qui raconte l'histoire d'un homme qui décide de partir, un Américain qui décide de partir en Australie. Et puis le regrette une fois sur place, ce Roman Cul-De-sac, paru en 1997 en France dans la série noire. On lui doit également l'homme qui voulait vivre sa vie. Et quitter le monde, quel est cet écrivain américain contemporain ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7200,
        "end": 7265,
        "text": "Ken Follett. Mais je sais que c'est pas lui, mais j'ai j'ai perdu",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 15,
    "created_at": "2022-09-04T20:00:28.399420Z",
    "updated_at": "2022-09-04T20:04:10.126204Z",
    "lead_time": 850.3109999999999
  },
  {
    "text": "Où électricité sur le Rhône, sur le drague sur l'Isère, c'est plutôt international comme projet. Ouais allez, vous allez vous même sur place si vous voyagez. Non, je reste au Bureau et à la maison en ce moment. Oui, c'est ça et voilà. Oui, c'est vrai qu'on peut faire beaucoup de choses de chez soi. Vous êtes toujours en télétravail, en grande partie en télétravail. Beaucoup vous êtes sportif, pas en télétravail, hein, pas chez vous, vous sortez quand même un peu pour vous exercer parce que vous pratiquez quelques activités qui sont d'ailleurs des activités que l'on peut pratiquer ici assez facilement, notamment le ski de fond. C'est ça le ski de fond. Ouais donc un peu de partout sur les massifs avoisinants Belledonne, Chartreuse, Vercors, la station la plus proche d'ici, ce serait ça serait autrans, ce serait, lance en Vercors, col de porte, col de porte d'accord pour le ski de fond, c'est bien, c'est très, c'est très bien. Oui, parfait, vous jouez Christiane et Mathieu tous les 2. D'accord Oui Ben oui, vous ne pouvez plus reculer maintenant, bonne chance avec la question, vous avez tiré au sort. Une première question bleue de Fernand Malnoue à Saint Arnoult dans les Yvelines. Quelle est cet écrivain à qui l'on doit le roman ? Le mystère de la Chambre jaune, le rouge et carton prénom, Gaston Gaston Leroux. Avec rouletabille. Question bleue de Christian Gaston de Marseille, qui est l'amiral à sa statue à Trafalgar Square ? Nelson, c'est ça et son prénom. Laura, Horatio Nelson, bravo. Non pas perdu. La vie à Trafalgar, mais ça a été une victoire britannique, comme on le sait, Nelson. Question bleue, la 3e question bleue pour ce début de semaine, une question de Pierre estève à Saint-Gaudens en Haute-Garonne, le maogani est un arbre tropical qui donne du bois joli d'un grain fin très serré. Utilisé en ébénisterie, ce nom pourrait provenir du nom Maga dans la langue arawak insulaire aux Antilles. Mais sous quel nom commun disons CE cet arbre, ou plutôt ce bois, est-il connu ? Le Bonsaï, le Bonsaï ? Non, ce n'est pas le bonsaï. Palissandre, le palissandre non plus. À quel jour l'acajou ? C'est ça en fait la cajou. Pour être précis, l'acajou est un terme ambigu qui désigne différents arbres tropicaux. Mais en général, on associé l'acajou au maogani, au sens plus restreint. Arbre d'Amérique et des Antilles, bois de couleur rose rose à rouge. Question blanche, une question de Swan Dagorn à Montigny le Bretonneux, dans les Yvelines question postée sur franceinter.fr, il faut trouver. Christiane et Mathieu, le nom d'un art martial. Qui descend de la pratique des samouraïs, qui est de nos jours un sport pratiqué un peu partout d'ailleurs dans le monde, on compte en France à peu près 6000 licenciés. C'est une sorte d'escrime avec un sabre en bambou, le cando. Vous nous dites, Diane, le Kendo, vous êtes d'accord ? Mathieu, c'est le kendo, CET art martial. Le sabre en bambou est tenu à 2 mains, on a une armure de protection, casque, plastron, gants. Yannis maintenant habite Annecy. Voici sa question blanche, quel est ce manoir britannique qui est d'ailleurs une résidence privée dite privée de la famille royale britannique ? Et alors cette résidence parce que vous êtes en train de dire laquelle, il y a plusieurs. Cette résidence se trouve en Écosse. Non, non, balmoral c'est le château de Balmoral. En Écosse, sur les rives de la rivière dit la question rouge d'aujourd'hui, tirée au sort par nos candidats, notre candidate est notre candidat, Christiane cousin. Mathieu kernel Gillard à Fontaine en Isère c'est une question qui nous vient de Bagnères-de-Bigorre, dans les Hautes-Pyrénées. Elle a été envoyée par François Richard. À qui doit-on ces titres de chansons ? Il s'agit d'un groupe américain de pop-Rock dont la chanteuse s'appelle Debby Harry. Alors, les titres Heart of Glass, Atomic, Call me où the tide is high. Quel est le nom de ce groupe ? Parce que en fait, on associé souvent le le groupe à la chanteuse, mais c'est le nom d'un groupe. Américain ? Des années 70 et 80 c'est vrai plutôt. Je sais pas où elle hasard oasis, pas oasis. Vous pouvez bien sûr. Alors, la chanteuse C'est d Harry et les titres Heart of Glass, notamment Call me Call me. Non j'ai pas intéressé ça. Blondie blondie comme quoi j'ai bien chanté hein, c'est blondi le nom du groupe c'est blondi. Vous avez donc Christiane et Mathieu répondu à toutes les questions. Première étape du jeu et peut-être y aura-t-il une 2e étape si vous voulez poursuivre, en tentons le. Oui. Oui bah oui, on y va, on y va, hein ? 2. Banco. Vos questions, j'ai des nouveaux rendez-vous à la page de l'émission sur franceinter.fr. Une question sur carte postale signée Michel Lopez à Grigny, dans la métropole de Lyon. Quel est le nom de ce peintre autrichien, mort très jeune à 28 ans, en 1918 ? Dans son œuvre de l'Érotisme, de la morbidité de l'EXPRESSIONNISME, et il a eu pour mettre klimt et beaucoup de ces oeuvres sont exposées à Vienne, dans la galerie du Belvédère. Quel est le nom de ce peintre autrichien mort en 1918, à qui l'on doit moha ou encore Ouali à la blouse rouge ? C'est une bonne fille, j'ai aucune idée. Je vous avez une idée. Je pense que c'est une grande fille dans le monde. Bah je vous, je vous fais confiance, hein ? Parce que allez y, c'est donc Christiane qui va répondre ngon chila, comme on dit, de vous, chile and Gone, Chill et Gewesen Egon Schielé la bonne réponse bon faut gagner. Autrement dit, 500€ que vous pouvez remettre en jeu en tant qu'on est 1000€ du. Oui, on peut y aller, je vous laisse le dire. Cette fois-ci, c'est à vous. Alors, super banco. Alors super. Question à 1000€, de Marie-Claire Gerards à Caluire-Et-Cuire, à côté de Lyon. Un bail emphytéotique est un bail de très longue durée pouvant aller jusqu'à 99 ans. Mais la question n'est pas sur la durée du bail emphytéotique, mais plutôt sur l'orthographe. Ah oui, du mot amphitéotique sans erreur et d'un seul jet. Quelle est donc l'orthographe de l'adjectif emphytéotique ? Sais pas s'il y a le APHYPHYTNTOTTE ? TH, qui y a pas ? Je pense pas qu'il y a le h à l'affaire, tu as non, je vous laisse bouger. Je peux y aller ? Oui, je vous en prie, Christiane. C'est à vous. Donc vous décidez de répondre au nom de votre duo à MPH. Y. T. Et accent aigu OTIQE. Hélas, cela commence par EM Ah Zut emphytéotique, vous aviez tout juste, sauf le tout début. Pardon c'était bon, le reste était bon. Mais c'est eux, M. EMPHYTE, accent aigu, OTIQUE Amphitéotique, Marie-Claire Gérard. Ça lui recuire, gagné 45€. Christiane cousin et Mathieu Kern Gillard. Vous recevez le récepteur Radio France Inter et le roman graphique de Riad sattouf les cahiers d'Esther, c'est histoire de mes 15 ans, en l'occurrence Coédition France Inter, très bonne journée et à demain si vous le voulez bien, il y a des enregistrements prévus, on commence demain pour le jeu. À Capbreton, dans les Landes de rendez-vous 17h 18h30 au casino municipal, Mercredi 9 mars, bidache, Pyrénées-Atlantiques, 17h, puis 18h30 à la salle des fêtes et enfin jeudi 10 mars à Lézignan dans les Hautes-Pyrénées, 17h-18h30 à la maison des rencontres culturel.",
    "id": "20220307",
    "label": [
      {
        "start": 1115,
        "end": 1195,
        "text": "Une première question bleue de Fernand Malnoue à Saint Arnoult dans les Yvelines",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1197,
        "end": 1278,
        "text": "Quelle est cet écrivain à qui l'on doit le roman ? Le mystère de la Chambre jaune",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1280,
        "end": 1305,
        "text": "le rouge et carton prénom",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1307,
        "end": 1327,
        "text": "Gaston Gaston Leroux",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1348,
        "end": 1395,
        "text": "Question bleue de Christian Gaston de Marseille",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1397,
        "end": 1446,
        "text": "qui est l'amiral à sa statue à Trafalgar Square ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1447,
        "end": 1484,
        "text": "Nelson, c'est ça et son prénom. Laura",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1486,
        "end": 1507,
        "text": "Horatio Nelson, bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1610,
        "end": 1735,
        "text": "Question bleue, la 3e question bleue pour ce début de semaine, une question de Pierre estève à Saint-Gaudens en Haute-Garonne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1737,
        "end": 2007,
        "text": "le maogani est un arbre tropical qui donne du bois joli d'un grain fin très serré. Utilisé en ébénisterie, ce nom pourrait provenir du nom Maga dans la langue arawak insulaire aux Antilles. Mais sous quel nom commun disons CE cet arbre, ou plutôt ce bois, est-il connu ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2008,
        "end": 2096,
        "text": "Le Bonsaï, le Bonsaï ? Non, ce n'est pas le bonsaï. Palissandre, le palissandre non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2098,
        "end": 2118,
        "text": "À quel jour l'acajou",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2121,
        "end": 2146,
        "text": "C'est ça en fait la cajou",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2378,
        "end": 2503,
        "text": "Question blanche, une question de Swan Dagorn à Montigny le Bretonneux, dans les Yvelines question postée sur franceinter.fr,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2504,
        "end": 2787,
        "text": "il faut trouver. Christiane et Mathieu, le nom d'un art martial. Qui descend de la pratique des samouraïs, qui est de nos jours un sport pratiqué un peu partout d'ailleurs dans le monde, on compte en France à peu près 6000 licenciés. C'est une sorte d'escrime avec un sabre en bambou",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2789,
        "end": 2797,
        "text": "le cando",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2799,
        "end": 2894,
        "text": "Vous nous dites, Diane, le Kendo, vous êtes d'accord ? Mathieu, c'est le kendo, CET art martial",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2991,
        "end": 3049,
        "text": "Yannis maintenant habite Annecy. Voici sa question blanche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3051,
        "end": 3294,
        "text": "quel est ce manoir britannique qui est d'ailleurs une résidence privée dite privée de la famille royale britannique ? Et alors cette résidence parce que vous êtes en train de dire laquelle, il y a plusieurs. Cette résidence se trouve en Écosse",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3306,
        "end": 3314,
        "text": "balmoral",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3315,
        "end": 3343,
        "text": "c'est le château de Balmoral",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3562,
        "end": 3675,
        "text": "question qui nous vient de Bagnères-de-Bigorre, dans les Hautes-Pyrénées. Elle a été envoyée par François Richard",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3677,
        "end": 3902,
        "text": "À qui doit-on ces titres de chansons ? Il s'agit d'un groupe américain de pop-Rock dont la chanteuse s'appelle Debby Harry. Alors, les titres Heart of Glass, Atomic, Call me où the tide is high. Quel est le nom de ce groupe ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4052,
        "end": 4095,
        "text": "Je sais pas où elle hasard oasis, pas oasis",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4237,
        "end": 4244,
        "text": "Blondie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4245,
        "end": 4329,
        "text": "blondie comme quoi j'ai bien chanté hein, c'est blondi le nom du groupe c'est blondi",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4644,
        "end": 4730,
        "text": "Une question sur carte postale signée Michel Lopez à Grigny, dans la métropole de Lyon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4732,
        "end": 5099,
        "text": "Quel est le nom de ce peintre autrichien, mort très jeune à 28 ans, en 1918 ? Dans son œuvre de l'Érotisme, de la morbidité de l'EXPRESSIONNISME, et il a eu pour mettre klimt et beaucoup de ces oeuvres sont exposées à Vienne, dans la galerie du Belvédère. Quel est le nom de ce peintre autrichien mort en 1918, à qui l'on doit moha ou encore Ouali à la blouse rouge ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5300,
        "end": 5326,
        "text": "qui va répondre ngon chila",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5351,
        "end": 5413,
        "text": "chile and Gone, Chill et Gewesen Egon Schielé la bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5586,
        "end": 5695,
        "text": "Alors, super banco. Alors super. Question à 1000€, de Marie-Claire Gerards à Caluire-Et-Cuire, à côté de Lyon",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5697,
        "end": 5780,
        "text": "Un bail emphytéotique est un bail de très longue durée pouvant aller jusqu'à 99 ans",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5935,
        "end": 5994,
        "text": "Quelle est donc l'orthographe de l'adjectif emphytéotique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6277,
        "end": 6368,
        "text": "Hélas, cela commence par EM Ah Zut emphytéotique, vous aviez tout juste, sauf le tout début",
        "labels": [
          "Mauvaise Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 14,
    "created_at": "2022-09-04T19:49:57.232011Z",
    "updated_at": "2022-09-04T19:49:57.232050Z",
    "lead_time": 11236.595
  }
]
