[
  {
    "text": "Vous jouez avec un conseiller municipal, Ronald Corinne, Bonjour Ronald, Bonjour Nicolas, et vous êtes conseiller municipal de Lézignan, combien y a-t-il de conseillers municipaux à Lézignan ? 12 votre métier Ronald, je suis responsable d'un centre médico social précoce à Tarbes. Oui donc dans les Hautes-Pyrénées, vous rayonnez un peu dans le département où on est responsable de. Voilà, ça concerne tous les enfants du département, alors comment ça se passe ce travail de conseiller municipal ? C'est prenant, c'est passionnant, c'est y a des contraintes intéressantes. D'accord ? Non c'est pas prenant, oui ça va être passionnant. Ben des jours comme aujourd'hui, on vous fait venir à Lézignan, c'est gentil, mais après voilà c'est c'est assez tranquille et on on pense la vie du village, les budgets, les projets. Non c'est quand même très intéressant. Vous ne siégez pas à l'agglomération ? Non pas moi, pas vous Ronald, vous êtes un passionné de sport et de culture et vous êtes d'ailleurs en tant que sportif, créateur d'un club, lequel, c'est le volant lourdais. Un club de badminton le volant lourdais à faire pas mal ça comme nom. Oui, donc, un club de badminton à lourdes. Très bien, vous êtes avec nous sur France Inter, Didier Pujol, Ronald Coring et vous allez maintenant jouer avec nous avec ces questions bleu, blanche, rouge et peut-être banco est super, on va voir. D'abord les questions bleues, une question envoyée par Bernard préféré. Korn, qui habite truchtersheim dans le Bas-Rhin. Qu'elle, président des États-Unis, n'a jamais été élu, ni au poste de président, ni à celui de vice-président. Gérald Ford, Gérald Ford, c'est bien ça ? Gérald Ford, qui a été nommé vice-président par Nixon en 73, à la suite de la démission du vice-président de l'or de l'époque, donc concerné, qui s'appelait Spyro. A New et Richard Nixon, a démissionné la présidence et donc il a été remplacé par Gérald. Donc Gérald Ford n'a jamais été élu, ni au poste de vice-président, ni au poste de président des États-Unis. Et pourtant, il a exercé ses 2 fonctions. Autre question bleue de Stanichev de Saramon, poupée dans le Rhône, comment nomme t on cette hypothétique échange d'informations entre 2 personnes n impliquant aucune interaction sensorielle connue vous demande stany. Le stimuli, le stimuli, non pas tout à fait. Donc hypothétique échange d'informations entre 2 individus, la télépathie n'impliquant aucune interaction sensorielle connue. C'est comme ça que Stanichev vous posé la question. Et la réponse, c'est la télépathie. Échange. Suppose. Mais ça marche bien entre nous, hein ? Question bleue aussi de l'Association Valentin à Huy à La Roche-sur-Yon, en Vendée, au sein d'une articulation, comment est nommé le déplacement de 2 extrémités osseuses, l'une par rapport à l'autre. Une flexion flexion non l'abduction non plus. Alors, quand les les eaux formant une articulation sont totalement séparées. Et ça fait mal, hein ? Une entorse luxation. Ah, c'est une luxation. Où déboîtement d'ailleurs la luxation ou le déboitent ? Je poursuis, nous poursuivons ensemble le jeu des 1000€ sur France Inter avec les questions blanches, Geneviève Lebeau à Savoisy en Côte-d'Or, vous demande ce que signifie l'abréviation ONG. On entend beaucoup parler des ONG. Bien sûr, on a besoin au combien, qu'est-ce que ça veut dire ? ONG, organisation non gouvernementale, organisation non gouvernementale, c'est la bonne lettre. Autre question blanche pour aujourd'hui de Bertrand Adam à Dommartin-Sous-Amance, dans le département de Meurthe-et-Moselle, Quel est ce groupe de rock formé en 76 et qui s'est fait connaître pour ses chansons ou par ses chansons comme Sunday Bloody Sunday où with Or without you ? Youtube. Et notamment, on connaît le Leader Bono, c'est le groupe irlandais U two. Déjà la question rouge, ça va vite avec vous. Didier et Ronald, prenez votre temps pour répondre aux questions, pour que nos auditrices et auditeurs jouent aussi. Ils sont peut-être moins concentrés que vous qui êtes devant les micros et sur scène. Cette question rouge, nous la devons arroger le qui a épinal, quelle est la province du Canada qui est bilingue français anglais ? le Québec bilingue français anglais ? Non. Pas le Québec. Dont la langue officielle est uniquement le français Ottawa. Donc la province, la province. Dans quel l'Ontario, pas l'Ontario ? Donc une province qui est bilingue. Et bien je vous repose instantanément à la question dans la 2e partie du jeu. Toujours une question rouge de Roger Lékié à Épinal, quelle est cette province du Canada qui a 2 langues officielles, français et anglais ? Le New Brunswick, le New Brunswick, le nouveau Brunswick. Bonne réponse à cette question roule. Bonne réponse à toutes les questions par Didier Pujol et Ronald Corine, qui peuvent s'arrêter mais qui peuvent aussi tenter le. Bon coucou. Le jeu des numéros. Nicolas Stoufflet, question Banco de Yannis Manan à Annecy, Quel est ce pilote automobile décédé dans un accident en 1994 ? Il a été 3 fois champion du monde de formule un et il était le grand rival d'Alain Prost. Attention. Les férus de sport automobile connaît sans doute la réponse. C'est une question de culture générale aussi. Quel est donc le nom de ce pilote ? Qui est mort accidentellement au Grand Prix de Saint-Marin en 1994. Il a été champion du monde de formule un en 88 90 et 91. Et il était fortement rival d'Alain Prost. Avez-vous une réponse à nous proposer ? Pensons à Ayrton Senna, Ayrton Senna, c'était bien lui Ayrton Senna, ce champion de formule un. Vous avez donc remporté le banco ? Il pouvait poursuivre le jeu sans obligation avec le. Didier Pujol, Ronald Coring super où oui, allez, on va faire super. Allez super pour le plaisir de tout le monde bien sûr. Question de François Monnier à Blois. Quelle est cette architecte ? Architecte français du 17e architecte de divers hôtels à Paris, du Château de Vaux-Le-Vicomte ? Et il a établi aussi les grandes lignes sur sur le plan disons, les grandes lignes du Palais de Versailles, ils ont du Château de Versailles. De qui s'agit-il ? Quel est le nom de cet architecte ? Je rappelle les éléments architectes, notamment du Château de Vaux-Le-Vicomte, divers hôtels particuliers à Paris. Et il a aussi établi. Les grandes lignes du Château de Versailles. Ce qui s'appelle François ? Il était moins raffiné, dit-on que François. On l'associé beaucoup à un peintre décorateur et à un jardinier. Nous pensons à Leveau, Louis le veau. C'était l'idée l'architecte en question. On lui a aussi l'Église Saint Louis en Lille à Paris, Louis Lebeau 1612, 1670. Moins raffiné que François Mansard, dit-on. Il avait le sens de la mise en scène somptueuse. Louis Levaux, vous avez gagné le super Banco, les 1000€. Didier Pujol, Ronald Coring autre cadeau, le fantôme de Philippe Pétain. Là, c'est l'enquête de Philippe Collin est aussi un podcast, d'ailleurs un Podcast France Inter. Très bonne fin de semaine et à lundi si le cœur vous en dit. ",
    "id": "20220422",
    "label": [
      {
        "start": 1383,
        "end": 1505,
        "text": ". D'abord les questions bleues, une question envoyée par Bernard préféré. Korn, qui habite truchtersheim dans le Bas-Rhin.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2064,
        "end": 2131,
        "text": "Autre question bleue de Stanichev de Saramon, poupée dans le Rhône,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2598,
        "end": 2681,
        "text": "Question bleue aussi de l'Association Valentin à Huy à La Roche-sur-Yon, en Vendée,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3046,
        "end": 3188,
        "text": "Je poursuis, nous poursuivons ensemble le jeu des 1000€ sur France Inter avec les questions blanches, Geneviève Lebeau à Savoisy en Côte-d'Or,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3431,
        "end": 3555,
        "text": "Autre question blanche pour aujourd'hui de Bertrand Adam à Dommartin-Sous-Amance, dans le département de Meurthe-et-Moselle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3796,
        "end": 4106,
        "text": "Déjà la question rouge, ça va vite avec vous. Didier et Ronald, prenez votre temps pour répondre aux questions, pour que nos auditrices et auditeurs jouent aussi. Ils sont peut-être moins concentrés que vous qui êtes devant les micros et sur scène. Cette question rouge, nous la devons arroger le qui a épinal,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4477,
        "end": 4528,
        "text": "Toujours une question rouge de Roger Lékié à Épinal",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4892,
        "end": 4932,
        "text": "question Banco de Yannis Manan à Annecy,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5757,
        "end": 5794,
        "text": "Question de François Monnier à Blois.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1506,
        "end": 1616,
        "text": "Qu'elle, président des États-Unis, n'a jamais été élu, ni au poste de président, ni à celui de vice-président.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2132,
        "end": 2281,
        "text": "comment nomme t on cette hypothétique échange d'informations entre 2 personnes n impliquant aucune interaction sensorielle connue vous demande stany.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2682,
        "end": 2796,
        "text": "au sein d'une articulation, comment est nommé le déplacement de 2 extrémités osseuses, l'une par rapport à l'autre",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3202,
        "end": 3338,
        "text": "ce que signifie l'abréviation ONG. On entend beaucoup parler des ONG. Bien sûr, on a besoin au combien, qu'est-ce que ça veut dire ? ONG",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3556,
        "end": 3712,
        "text": "Quel est ce groupe de rock formé en 76 et qui s'est fait connaître pour ses chansons ou par ses chansons comme Sunday Bloody Sunday où with Or without you ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4107,
        "end": 4175,
        "text": "quelle est la province du Canada qui est bilingue français anglais ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4530,
        "end": 4616,
        "text": "quelle est cette province du Canada qui a 2 langues officielles, français et anglais ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4933,
        "end": 5085,
        "text": "Quel est ce pilote automobile décédé dans un accident en 1994 ? Il a été 3 fois champion du monde de formule un et il était le grand rival d'Alain Prost",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5795,
        "end": 6117,
        "text": "Quelle est cette architecte ? Architecte français du 17e architecte de divers hôtels à Paris, du Château de Vaux-Le-Vicomte ? Et il a établi aussi les grandes lignes sur sur le plan disons, les grandes lignes du Palais de Versailles, ils ont du Château de Versailles. De qui s'agit-il ? Quel est le nom de cet architecte ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1617,
        "end": 1628,
        "text": "Gérald Ford",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1630,
        "end": 1784,
        "text": "Gérald Ford, c'est bien ça ? Gérald Ford, qui a été nommé vice-président par Nixon en 73, à la suite de la démission du vice-président de l'or de l'époque",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2282,
        "end": 2325,
        "text": "Le stimuli, le stimuli, non pas tout à fait",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2387,
        "end": 2400,
        "text": "la télépathie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2505,
        "end": 2539,
        "text": "Et la réponse, c'est la télépathie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2798,
        "end": 2955,
        "text": "Une flexion flexion non l'abduction non plus. Alors, quand les les eaux formant une articulation sont totalement séparées. Et ça fait mal, hein ? Une entorse",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2956,
        "end": 2964,
        "text": "luxation",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2966,
        "end": 2988,
        "text": "Ah, c'est une luxation",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3340,
        "end": 3372,
        "text": "organisation non gouvernementale",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3374,
        "end": 3406,
        "text": "organisation non gouvernementale",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3713,
        "end": 3720,
        "text": "Youtube",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3763,
        "end": 3794,
        "text": "c'est le groupe irlandais U two",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4176,
        "end": 4232,
        "text": "le Québec bilingue français anglais ? Non. Pas le Québec",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4326,
        "end": 4362,
        "text": "Dans quel l'Ontario, pas l'Ontario ?",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4617,
        "end": 4633,
        "text": "Le New Brunswick",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4635,
        "end": 4673,
        "text": "le New Brunswick, le nouveau Brunswick",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5459,
        "end": 5471,
        "text": "Ayrton Senna",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5473,
        "end": 5543,
        "text": "Ayrton Senna, c'était bien lui Ayrton Senna, ce champion de formule un",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6571,
        "end": 6583,
        "text": "Louis Lebeau",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6689,
        "end": 6733,
        "text": "Louis Levaux, vous avez gagné le super Banco",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 24,
    "created_at": "2022-09-05T07:35:12.990787Z",
    "updated_at": "2022-09-05T07:38:49.841648Z",
    "lead_time": 315.002
  },
  {
    "text": "Trajet que transportez vous de tout, de tout, de tout, absolument, toujours tout ce qui se présente, mais et tout ce qui se transporte et maintenant. Maintenant, je suis à la maison donc je m'occupe en faisant du jardinage, de la montagne, du vélo, un peu, et cetera. Quoi ? Est-ce que la route vous manque ? Ça m'a manqué le premier jour de de la retraite et puis après, non, Ah le premier jour seulement. Oui, parce que bon, j'étais pas encore à habituer, bien sûr quoi, forcément, la reconversion a été rapide, alors oui, tout à fait, donc les loisirs habituels très bien très bien. Damien couget Bertrand kaufen nos 2 candidats d'aujourd'hui sur France Inter, France Inter point et l'application mobile. En France, vous pouvez vous abonner au Podcast, n'hésitez pas. Première question bleue, une question de David Esten à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon, on commence doucement, hein ? C'est normal. Les questions bleues, elles sont sans doute les plus faciles. En 1882, Auguste Rodin est au sommet de sa gloire, nous dit David, reconnu comme maître, et il donne des cours de sculpture et il va tomber éperdument amoureux d'une de ses élèves, une jeune femme surdouée qui va devenir s'amuse et son amante de qui s'agit-il ? Camille Claudel, Camille Claudel, Sculptrice elle-même. Bravo. À question bleue d'Alain Bonnenfant à Boulogne-Billancourt, dans les Hauts-de-Seine Quel est le nom de cette petite rivière du Nord de l'Italie qui est en fait un petit fleuve côtier ? Si je puis me permettre d'apporter ma petite touche à cette question d'Alain et ce cours d'eau disant prend naissance dans la province d'Émilie-Romagne et est à l'origine d'une expression, quelle est donc le nom de ce cours d'eau disant, pour mettre tout le monde d'accord ? Nord de l'Italie. Le Rubicon, oui, d'où l'expression, franchir le Rubicon, c'est ça, en allusion à César, c'est le Rubicon qui se jette dans l'Adriatique. Question bleue, la 3e d'aujourd'hui de Philippe Mathet à Autun. Alors, il s'agit aussi d'une question sur un cours d'eau qu'elle fleuve traversé la Capitale fédérale des États-Unis d'Amérique, Washington. Lotson River. Ah, ce n'est pas le tson, alors ce n'est pas New York, Hein, c'est Washington, le Potomac, c'est le potomac, à Washington. Oui, vous parlez de l'automne-hiver ? C'est amusant parce que les les Américains, les Anglo-saxons ne font pas de différence dans le nom entre fleuve et rivière, et c'est tout est River chez eux. Puis nous, on fait une distinction entre la rivière et le fleuve qui se jette dans la mer même si parfois il s'agit d'un simple fleuve côtier. Question blanche dans le jeu des 1000€ sur France Inter, une question de Philippe jambon à Rennes que s'est-il passé les 14 et 15 septembre 1958 ? À Colombey-Les-Deux-Églises. Question assez ouverte, mais vous pouvez être vite quand même. Les élections De Gaulle à la présidence de la République, non, alors à colombey, spécialement à colombe, M, Oui, oui, c'est passé croix de Lorraine, peut-être les non, non, ce n'est pas l'édification de la croix de Lorraine, l'inauguration d'un monument ? Non. 14 et 15 septembre 1958, à Colombey les 2 églises. Il s'est passé quelque chose d'important dans l'histoire. Oui, oui, c'est vrai dans l'histoire de l'Europe et je vous repose la question tout à l'heure, je poursuis avec l'autre question blanche aujourd'hui, une question de Martine Sombrun à Périgueux, comment s'appelait le chien qui a attendu 20 ans ? Le retour d'Ulysse avant de mourir ? Alors dans l'épopée grecque antique et mythologique, hein, le nom du chien qui est attendu, Ulysse. Argos, Argos, le chien du Lys. Il a reconnu son maître arrivé sous le déguisement d'un mendiant, il lui a fait la fête et il s'était éteint de vieillesse à ses pieds. Après la guerre de Troie Argos, le chien d'Ulysse Question rouge, d'Alain, plaisant à semin dans le département du Nord, on évoque parfois, à propos d'une année cauchemardesque et on en connaît une **** où annus horribilis, comme ce fut le cas. Bah, on peut en citer plusieurs, hein, d'ailleurs. Et on parle de 1992 pour la Reine Élisabeth. 2 par exemple, les bon, on pourrait parler d'autres années. Qualifier potentiellement l'anus horribilis. Mais quelle est l'expression utilisée ? Dans le cas contraire, donc dans le même esprit d'une locution latine, il y a annus horribilis et le contraire. À nous mirialis mirabilis anos, mirabilis bien sûr. Année de merveille merveilleuse année. Une question à vous reposer, Messieurs nous sommes sur France Inter avec Damien et Bertrand. Et je vous pose la question de Philippe jambon de Rennes, que s'est-il passé les 14 et 15 septembre 1958 à Colombey-Les-Deux-Eglises ? Petit indice donné tout à l'heure, c'était une, disons, ce sont 2 journées très importantes pour l'Europe. Le début du marché commun avec les 6 pays en fait, c'était la première rencontre depuis 1945 entre le président de la République française et le chancelier allemand Adenauer, donc De Gaulle Adenauer Adenauer en visite privée à la boisserie. C'était le début du processus de réconciliation. De Gaulle qui était alors, il faut préciser, d'ailleurs président du Conseil, n'était pas encore président de la République, c'est 14 et 15 septembre, il était près de devenir président de la République, il était encore président du Conseil. Les 14 et 15 septembre 1958 donc première rencontre entre un homme politique de très haut rang en France et le chancelier de l'Allemagne fédérale. Première visite depuis 1945. Cette question rapporte à Philippe Jambon, à Rennes. 30€. Damien Couget et Bertrand Cofem j'ai beaucoup de questions à vous poser, c'est le principe du jeu, mais j'en ai une maintenant précise à vous poser, souhaitez vous vous arrêtez, où voulez-vous tenter le. Dans la salle des rencontres culturelles à Lézignan, dans les Hautes-Pyrénées et sur France Inter. Voulez-vous le banco ou pas ? Messieurs, oui, banco. Une voix de France Inter à reconnaître aujourd'hui, c'est la question de repêchage. 1944 restaurants de players à Los Angeles, là où les stars ont leurs habitudes. Humphrey Bogart, croisé Sinatra et lui dit, on m'a dit que ta voix faisait défaillir les filles. Bah vas y fais moi défaillir. Réponse de Sinatra, désolée, j'ai pris une semaine de congé. Et qu'elle voie aussi est-ce la voix de Laure Adler, de Fabienne Sintes, ou de Rebecca Manzoni, Laure Adler, Fabienne Sintes où Rebecca, Manzoni, Rebecca, Manzoni. Vous avez reconnu ? Rebecca Manzoni POP anko le samedi à 11h. Bises à Rebecca et Messieurs le Banco. Mais j'ai des 1000€. Nicolas Stoufflet, Gérard Coste habite Trèbes dans l'Aude. Voici sa question, banco, quelles sont ces 2 factions rivales, partis rivaux, qui se sont opposés violemment entre 1407 et 1435 pour exercer leur contrôle sur la monarchie sous le règne de Charles ? 6 quelle est donc le nom ? Quels sont les noms de ces 2 factions rivales ? 2 parties opposées. Jean Luc, 6. 2 branches cadettes de la dynastie des Valois. Les 2 nouveaux 2 réponses donc. Oui. Bertrand voulait répondre Damien, vous êtes d'accord ? Les armagnacs et les bourguignons, les armagnacs et les bourguignons. Vous avez gagné le banco. Voulez-vous poursuivre avec le ? Super. Merci à Benjamin poisson pour cette question super banco. Benjamin poisson habite donville les bains, dans le département de la Manche, en géologie. Quel nom porte l'étude scientifique des sols ? Quel nom porte l'étude scientifique des sols ? Je voulais te dire. Là, on y va, vous pouvez y aller bien sûr. Pédologie la pédologie, c'est l'étude scientifique des sols. P pédologie, science des sols vous avez gagné, Messieurs 1000€ de la part de France Inter, ainsi que le livre le fantôme de Philippe Pétain, une enquête de Philippe Collin. Merci de votre fidélité et à demain si vous le voulez bien. Et je vous rappelle des enregistrements qui auront lieu la semaine prochaine pour le jeu. Mardi 26 avril à Danjoutin, dans le Territoire de Belfort, mercredi 27 avril à Mara en Haute-Marne, et enfin jeudi 28 avril à Messigny Ventoux en Côte d'or. À chaque étape de séance, 17h puis 18h30.",
    "id": "20220421",
    "label": [
      {
        "start": 771,
        "end": 982,
        "text": "Première question bleue, une question de David Esten à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon, on commence doucement, hein ? C'est normal. Les questions bleues, elles sont sans doute les plus faciles.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1308,
        "end": 1391,
        "text": "À question bleue d'Alain Bonnenfant à Boulogne-Billancourt, dans les Hauts-de-Seine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1923,
        "end": 1986,
        "text": "Question bleue, la 3e d'aujourd'hui de Philippe Mathet à Autun.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3308,
        "end": 3407,
        "text": "je poursuis avec l'autre question blanche aujourd'hui, une question de Martine Sombrun à Périgueux,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3813,
        "end": 3883,
        "text": "Question rouge, d'Alain, plaisant à semin dans le département du Nord,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4545,
        "end": 4602,
        "text": "Et je vous pose la question de Philippe jambon de Rennes,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 7188,
        "end": 7336,
        "text": "Merci à Benjamin poisson pour cette question super banco. Benjamin poisson habite donville les bains, dans le département de la Manche, en géologie.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6566,
        "end": 6631,
        "text": "Gérard Coste habite Trèbes dans l'Aude. Voici sa question, banco,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 983,
        "end": 1244,
        "text": "En 1882, Auguste Rodin est au sommet de sa gloire, nous dit David, reconnu comme maître, et il donne des cours de sculpture et il va tomber éperdument amoureux d'une de ses élèves, une jeune femme surdouée qui va devenir s'amuse et son amante de qui s'agit-il ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1392,
        "end": 1492,
        "text": "Quel est le nom de cette petite rivière du Nord de l'Italie qui est en fait un petit fleuve côtier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2044,
        "end": 2127,
        "text": "qu'elle fleuve traversé la Capitale fédérale des États-Unis d'Amérique, Washington.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2604,
        "end": 2701,
        "text": "Question blanche dans le jeu des 1000€ sur France Inter, une question de Philippe jambon à Rennes",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2702,
        "end": 2779,
        "text": "que s'est-il passé les 14 et 15 septembre 1958 ? À Colombey-Les-Deux-Églises.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3408,
        "end": 3495,
        "text": "comment s'appelait le chien qui a attendu 20 ans ? Le retour d'Ulysse avant de mourir ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3884,
        "end": 4360,
        "text": "on évoque parfois, à propos d'une année cauchemardesque et on en connaît une **** où annus horribilis, comme ce fut le cas. Bah, on peut en citer plusieurs, hein, d'ailleurs. Et on parle de 1992 pour la Reine Élisabeth. 2 par exemple, les bon, on pourrait parler d'autres années. Qualifier potentiellement l'anus horribilis. Mais quelle est l'expression utilisée ? Dans le cas contraire, donc dans le même esprit d'une locution latine, il y a annus horribilis et le contraire.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4603,
        "end": 4679,
        "text": "que s'est-il passé les 14 et 15 septembre 1958 à Colombey-Les-Deux-Eglises ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6632,
        "end": 6879,
        "text": "quelles sont ces 2 factions rivales, partis rivaux, qui se sont opposés violemment entre 1407 et 1435 pour exercer leur contrôle sur la monarchie sous le règne de Charles ? 6 quelle est donc le nom ? Quels sont les noms de ces 2 factions rivales ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7337,
        "end": 7430,
        "text": "Quel nom porte l'étude scientifique des sols ? Quel nom porte l'étude scientifique des sols ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1245,
        "end": 1260,
        "text": "Camille Claudel",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1262,
        "end": 1306,
        "text": "Camille Claudel, Sculptrice elle-même. Bravo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1786,
        "end": 1796,
        "text": "Le Rubicon",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1798,
        "end": 1921,
        "text": "oui, d'où l'expression, franchir le Rubicon, c'est ça, en allusion à César, c'est le Rubicon qui se jette dans l'Adriatique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2128,
        "end": 2219,
        "text": "Lotson River. Ah, ce n'est pas le tson, alors ce n'est pas New York, Hein, c'est Washington",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2221,
        "end": 2231,
        "text": "le Potomac",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2233,
        "end": 2263,
        "text": "c'est le potomac, à Washington",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2961,
        "end": 3102,
        "text": "c'est passé croix de Lorraine, peut-être les non, non, ce n'est pas l'édification de la croix de Lorraine, l'inauguration d'un monument ? Non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3596,
        "end": 3601,
        "text": "Argos",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3603,
        "end": 3812,
        "text": "Argos, le chien du Lys. Il a reconnu son maître arrivé sous le déguisement d'un mendiant, il lui a fait la fête et il s'était éteint de vieillesse à ses pieds. Après la guerre de Troie Argos, le chien d'Ulysse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4361,
        "end": 4386,
        "text": "À nous mirialis mirabilis",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4387,
        "end": 4450,
        "text": "anos, mirabilis bien sûr. Année de merveille merveilleuse année",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4838,
        "end": 5075,
        "text": "c'était la première rencontre depuis 1945 entre le président de la République française et le chancelier allemand Adenauer, donc De Gaulle Adenauer Adenauer en visite privée à la boisserie. C'était le début du processus de réconciliation",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5909,
        "end": 6525,
        "text": "Une voix de France Inter à reconnaître aujourd'hui, c'est la question de repêchage. 1944 restaurants de players à Los Angeles, là où les stars ont leurs habitudes. Humphrey Bogart, croisé Sinatra et lui dit, on m'a dit que ta voix faisait défaillir les filles. Bah vas y fais moi défaillir. Réponse de Sinatra, désolée, j'ai pris une semaine de congé. Et qu'elle voie aussi est-ce la voix de Laure Adler, de Fabienne Sintes, ou de Rebecca Manzoni, Laure Adler, Fabienne Sintes où Rebecca, Manzoni, Rebecca, Manzoni. Vous avez reconnu ? Rebecca Manzoni POP anko le samedi à 11h. Bises à Rebecca et Messieurs le Banco.",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 7052,
        "end": 7085,
        "text": "Les armagnacs et les bourguignons",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7087,
        "end": 7137,
        "text": "les armagnacs et les bourguignons. Vous avez gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7494,
        "end": 7503,
        "text": "Pédologie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7504,
        "end": 7601,
        "text": "la pédologie, c'est l'étude scientifique des sols. P pédologie, science des sols vous avez gagné,",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 23,
    "created_at": "2022-09-05T07:28:11.966126Z",
    "updated_at": "2022-09-05T07:33:31.417335Z",
    "lead_time": 464.918
  },
  {
    "text": "Bien des personnages de manga non pas spécialement, tu aimerais en faire ton métier plus tard ? Le dessin. Oui, on en est pas là ton 6e. Oui, avec Léon Ferreira. Gali, Bonjour Léon, Bonjour Nicolas, toi tu es en 3e, hein, C'est ça ? Dans le dans un autre collège, c'est pas le même collège, il faut le citer. Alors Saint Joseph, Saint Joseph à lourdes aussi, et toi alors tes passions, tes centres d'intérêt, un peu de dessin de manga non c'est quoi plutôt le sport lecture ? Qu'est-ce que tu fais comme sport principalement, roller, roller. D'accord, qu'est-ce qui t'intéresse en lecture ? Plutôt quoi ? Des policiers ? Du fantastique, oui. Oui, y a un roman qui t'a vraiment marqué ? Je disais effacer les effacer, c'est de qui ? Christian super. Qu'est-ce que ça raconte ? En fait ? Ils étaient sur un dessin, puis on les a effacés. C'est ça, c'est ça, c'est ça. En gros, non, non, c'est quoi tu peux en tu peux dire que c'est des des jeunes qui sont censés être morts et qui, qui ne sont pas Ah okay, très bien les effacer, tu le conseilles où on l'efface ? Faut vouloir le lire. En effet, ça fait, ça fait envie tel que tu en parles, solal coring, Léon, Ferreira, Galli, les questions. Question bleue, d'abord une question envoyée par Mireille Attias à Brand dans le Jura, quelle est cette expression qui désigne familièrement l'ensemble des molaires ? Un adulte en a 4 en général, mais elles arrivent à partir de 16 ans. Quel est le, l'expression qu'on emploie à ce sujet ? Les dents de sagesse, les dents de sagesse. Autre question bleue, une question de Fernand Malnoue à Saint Arnoult en Yvelines dans les Yvelines. Quel est le lieu de résidence du Premier ministre en France ? Matignon, oui, à l'hôtel de Matignon, à Paris, rue de Varenne, dans le 7e arrondissement, l'hôtel Matignon ou l'hôtel de Matignon. Et on dit couramment à Matignon, question bleue, une question de Martin grandry, qui a 17 ans et qui habite Niort en chiffres romains, comment écrivez vous 2022 ? Allez y. Oui, MXX 2, enfin un, alors je je écoutez, on va bien t'écouter, oui vas y rapproche bien du micro MXX un un ou c'est ça MXX un un si on veut où I ? Ça fait en chiffres. Romain 2022, maintenant une question blanche, une question que nous devons. Je cherche son nom. Oui, ça y est, je l'ai trouvé que nous devons à Gérard mouzin, à Aubervilliers, en Seine-Saint-Denis. C'est une question postée sur franceinter.fr. Il faut nous dire un nom, disons, c'est un même nom qui désigne 2 métiers. Il y a un métier qui est en liaison avec, disons l'alimentation et la gastronomie, et le même mot désigne un autre métier qui touche au mobilier, aux instruments. Voyez. Non, vous ne voyez pas en fait hein ? Non, ce n'est pas lui, il faut que ça soit le même nom de métier. Et qui désigne à la fois ce oui, d'ailleurs non. Alors la restauration, voilà d'un côté je ne l'ai pas dit et puis d'autre part, les meubles et les instruments. Donc ça, ça touche, c'est c'est le même mot pour. Alors, la gastronomie d'une part, et les meubles pardon serveur non pas serveur parce que ça, ça ne colle pas avec les meubles et les instruments chef d'orchestre, Ah non non non non pas chef, non, c'est c'est un mot tout simple hein donc d'une part. Quand on va dans un lieu pour s'alimenter, d'autre part, pour les meubles et les instruments. Une question un peu alambiquée, mais une devinette, vous allez trouver sûrement le mot qui correspond à ces métiers. Je poursuis avec une question blanche. Autre question blanche qui nous vient de Camille Passin Ingé, à Marlieux, dans l'Ain, encore un peu une devinette au féminin, je désigne une ligne en géométrie au masculin. Je permets de se repérer sur la terre. Quel est ce nom à trouver au féminin ? Je désigne une ligne en géométrie au masculin, je permets de se repérer sur la terre. Non, c'est fini. Une parallèle ? Mais oui, c'est un parallèle ou une parallèle, d'accord, solal. La question rouge spéciale jeune d'Antoine Andrieu à vallon, sur l'erdre en Loire-Atlantique. Quel est le nom de la race de chien connu pour tirer, les traîneaux, chiens d'attelage, les husky, le husky. Nous sommes d'accord, c'est le husky, ce chien. Avec une robe blanche et noire, parfois chocolat grise, sable, chien d'attelage. Originaire de Sibérie occidentale, c'est le husky où Husky de Sibérie. Une question un peu devinette, un peu casse-tête à vous reposer maintenant ? Qui ? Cela le coréen et Léon Ferreira Gali il faut trouver ce mot mystérieux, c'est une question blanche, de Gérard mouzin à Aubervilliers. Alors donc c'est un terme qui désigne 2 métiers différents, d'une part un métier liée à l'alimentation de la gastronomie, d'autre part, un métier qui se rapporte au mobilier ou aux instruments de musique par exemple. Quel est ce mot ? Restaurateur. Mais oui, le restaurateur au restaurant et le restaurateur de meubles anciens où d'instruments de musique par exemple un restaurateur. C'était ce mot qu'il fallait trouver, j'allais dire tout simplement. Encore une fois, ce type de questions est une question devinette, qui peut poser problème, la preuve, mais qui peut s'éclaircir ou dont la réponse peut arriver quand on repose la question qu'on a bien réfléchi, qu'on s'est bien concentré, ce qu'on fait sous l'alcool. Ring et Léon Ferreira Galli qui peuvent directement tenter le. Bango, bango. Je n'ai rien à dire dans le supplémentaire. Vous tentez le banquet, le jeu des 1000€ sur France Inter Solal et Lyon, tout va bien pour vous ? Oui. Votre joie s'entend. C'est un jeu, vous y participez ? Vous êtes heureux déjà. On fait le banco. Allez, allez une question de Marion Fernandez et Maxence, l'amoureux qui habitent benacet dans la Vienne. Comment écrivez vous le mot Méditerranée ? Attention, vous avez une minute, c'est la difficulté du banco, je le rappelle assez régulièrement, il faut donc épeler le mot Méditerranée sans aucune erreur. Mais vous avez le temps de d'affiner votre réponse ensemble. DIDE oui vas YTE va prof midi Méditerranée. Du ERRANUE avec les accents, avec les accents. Oui, c'est mieux. Vas y fais le attention, qui prend la parole. Est-ce cela est ce Léon ? C'est donc Léon M et DITE 2R à 2NE, non NE. N, oui n et MERR à. On va tout reprendre. Alors oui, en fait, ça sera plus simple. Pour l'instant, je considère que vous discutiez entre vous. Maintenant c'est la réponse. M et DITERR à n é. E bonne réponse, il y a bien 2 aires. Et seulement d'autres à Méditerranée. Vous avez gagné le concours spécial jeune, Voulez-vous poursuivre avec le. Non ? Non, allez. Non, non, non, on va s'arrêter. Non Monsieur, ça suffit. Non, c'est non. Vous ne tentez pas le super banco. Non mais vous avez raison, il s'arrête, on les a applaudit. Il gagne 500,02€ collégiens, cela ayon. Autre cadeau, le Petit Larousse illustré 2022 et une boite de jeux, un Escape Game 2084 Big Brother is still watching New bonne journée à toutes et à tous. Merci d'écouter France Inter et à demain. Si vous le voulez bien. Des enregistrements du jeu la semaine prochaine en public mardi 26 avril à Danjoutin, dans le Territoire de Belfort, mercredi 27 avril à marin en haute Marne et jeudi 28 avril à messigny et Ventoux en Côte d'or. À chaque étape, 2 séances d'enregistrement, 17h puis 18h30.",
    "id": "20220420",
    "label": [
      {
        "start": 1191,
        "end": 1277,
        "text": "Question bleue, d'abord une question envoyée par Mireille Attias à Brand dans le Jura,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1524,
        "end": 1624,
        "text": "Autre question bleue, une question de Fernand Malnoue à Saint Arnoult en Yvelines dans les Yvelines.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1851,
        "end": 1931,
        "text": "question bleue, une question de Martin grandry, qui a 17 ans et qui habite Niort",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2173,
        "end": 2403,
        "text": "maintenant une question blanche, une question que nous devons. Je cherche son nom. Oui, ça y est, je l'ai trouvé que nous devons à Gérard mouzin, à Aubervilliers, en Seine-Saint-Denis. C'est une question postée sur franceinter.fr.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3426,
        "end": 3550,
        "text": "Je poursuis avec une question blanche. Autre question blanche qui nous vient de Camille Passin Ingé, à Marlieux, dans l'Ain,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3899,
        "end": 3992,
        "text": "La question rouge spéciale jeune d'Antoine Andrieu à vallon, sur l'erdre en Loire-Atlantique.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4457,
        "end": 4518,
        "text": "c'est une question blanche, de Gérard mouzin à Aubervilliers.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5574,
        "end": 5666,
        "text": "une question de Marion Fernandez et Maxence, l'amoureux qui habitent benacet dans la Vienne.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1278,
        "end": 1357,
        "text": "quelle est cette expression qui désigne familièrement l'ensemble des molaires ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1625,
        "end": 1686,
        "text": "Quel est le lieu de résidence du Premier ministre en France ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1932,
        "end": 1980,
        "text": "en chiffres romains, comment écrivez vous 2022 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2404,
        "end": 2641,
        "text": "Il faut nous dire un nom, disons, c'est un même nom qui désigne 2 métiers. Il y a un métier qui est en liaison avec, disons l'alimentation et la gastronomie, et le même mot désigne un autre métier qui touche au mobilier, aux instruments.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3993,
        "end": 4080,
        "text": "Quel est le nom de la race de chien connu pour tirer, les traîneaux, chiens d'attelage,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4530,
        "end": 4753,
        "text": "c'est un terme qui désigne 2 métiers différents, d'une part un métier liée à l'alimentation de la gastronomie, d'autre part, un métier qui se rapporte au mobilier ou aux instruments de musique par exemple. Quel est ce mot ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5667,
        "end": 5709,
        "text": "Comment écrivez vous le mot Méditerranée ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1480,
        "end": 1500,
        "text": "Les dents de sagesse",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1502,
        "end": 1522,
        "text": "les dents de sagesse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1687,
        "end": 1695,
        "text": "Matignon",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1697,
        "end": 1816,
        "text": "oui, à l'hôtel de Matignon, à Paris, rue de Varenne, dans le 7e arrondissement, l'hôtel Matignon ou l'hôtel de Matignon",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2089,
        "end": 2098,
        "text": "MXX un un",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2099,
        "end": 2131,
        "text": "ou c'est ça MXX un un si on veut",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3819,
        "end": 3834,
        "text": "Une parallèle ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3835,
        "end": 3890,
        "text": "Mais oui, c'est un parallèle ou une parallèle, d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4081,
        "end": 4090,
        "text": "les husky",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4092,
        "end": 4100,
        "text": "le husky",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4754,
        "end": 4766,
        "text": "Restaurateur",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4768,
        "end": 4939,
        "text": "Mais oui, le restaurateur au restaurant et le restaurateur de meubles anciens où d'instruments de musique par exemple un restaurateur. C'était ce mot qu'il fallait trouver",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3551,
        "end": 3800,
        "text": "encore un peu une devinette au féminin, je désigne une ligne en géométrie au masculin. Je permets de se repérer sur la terre. Quel est ce nom à trouver au féminin ? Je désigne une ligne en géométrie au masculin, je permets de se repérer sur la terre",
        "labels": [
          "Question"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 22,
    "created_at": "2022-09-05T07:02:31.043637Z",
    "updated_at": "2022-09-05T07:25:44.338661Z",
    "lead_time": 1770.6870000000001
  },
  {
    "text": "Pas encore funiculaire et à pied ? Oui, Ah oui oui bah c'est bien aussi oui et vous aimez la montagne hein ? C'est vraiment votre univers ? Oui oui, dans dans dans les Pyrénées atlantiques, dans les Hautes-Pyrénées, un peu la la barousse. Oui oui tout tout le tout le secteur je vais pas dans les Alpes mais je reste fidèle aux Pyrénées donc à faire. Mais voilà, quand on a cette chaîne portée de main, si je peux dire à portée de pied il faut en profiter et vous le faites Michel avec Gregory, Bonjour Grégory, Bonjour Nicolas, Bonjour à tout le monde Gregory de Lannemezan, on est dans le même secteur, Lannemezan. C'est pas loin, on est dans le 65, c'est le département 65 Hautes Pyrénées, donc là Bigorre vous pouvez rester avec nous. Gregory, votre métier à vous. Alors je suis responsable logistique dans une entreprise de collecte et traitement de déchets. Ah tiens, vous êtes un peu dans le même domaine d'activité. Moi ça a été très limité mais enfin oui, d'accord. Et vos loisirs préférés ? Grégory Ben le sport, plutôt la télévision mais un petit peu en dehors aussi. Ah le sport à la télévision, oui. Notamment. Oui et la télécommande, ça va, c'est le poignet, ça, oui, oui, ça va bien. Pas de tendinite, il faut faire attention. Ouais, nous allons jouer sur France Inter et je vous posé les questions dans cette émission bien connue qui passe à la mi-journée et qu'on peut écouter quand on veut sur franceinter.fr et l'application mobile Radio France. D'abord une question bleue, une question bleue que nous devons à Marie, point Cauchard de Saint Jean de Thouars dans les Deux-Sèvres, quelle est la différence entre un corsaire et un pirate ? Le Corsaire, c'était un envoyé du roi et un pirate. C'était un un indépendant, c'est ça en y travaillant en indépendant, alors que le corsaire était donc envoyé par le roi. C'est la différence entre les 2. Nous sommes d'accord. Outre question bleue d'Anne Barre, à Saint-Jean-de-Braye, dans le Loiret, en 2006, à la télévision, quelle actrice française à incarné le rôle de Marie Besnard, l'Empoisonneuse, dans un film de télévision ? Muriel Robin Muriel Robin a joué Marie Besnard, c'est un téléfilm sur TF un. Michel Gregory autre question bleue pour aujourd'hui de l'Association Valentin à Huy à La Roche-sur-Yon, de même que l'on parle de la langue de Molière pour la France, de la langue de Goethe pour l'Allemagne, de Shakespeare pour le Royaume-Uni, de Cervantès pour l'Espagne. Quelle est celle de l'Italie ? Dans le même esprit ? Don't. Et donc c'est la langue de la langue de Dante, pour parler de l'italien. Question blanche d'Agathe Pachot à Paris, 11e, Agathe Nouza envoyé à une question sur franceinter.fr, elle a tapé sur un moteur de recherche. Question au jeu des 1000,00€, elle a trouvé la page dédiée à vos questions et elle vous demande le nom du seul romancier qui a obtenu 2 fois le prix Goncourt. Romain Gary, Émile Ajar. C'est ça ? Il l'a obtenu sous 2 noms. En dessous, son nom, Romain Gary, et sous le pseudonyme Émile Ajar, donc en 56 pour les racines du ciel, Romain Gary et en 75 sous le pseudonyme d'Émile Ajar pour la vie devant soi. C'est une question assez fréquente dans les jeux radio et télé. Autre question blanche de Martin kraus, guittin, où guittin plutôt sans doute de Saint-Martin-La-Plaine, dans la Loire. D'après une œuvre de Jules Verne où se situe la mer Lidenbrock. Sur la Lune. Sur la lune, non au centre de la terre. Au centre de la terre ? Oui, bonne réponse, car c'est le nom donné à cette mère, et c'est le nom du professeur de Minéralogie et géologie et haut du Roman, donc voyage au centre de la Terre, donc cette mère lebrock la question rouge, qui a été rédigée sur une carte postale. Ah oui, parce que vous pouvez aussi nous écrire par voie postale et les cartes postales, c'est très bien. On préfère les cartes postales au au papier sous enveloppe, parce que c'est c'est plus pratique pour nous, on en reçoit énormément. Question rouge maintenant, d'Étienne. Pelosi, qui habite Paris 18e. Quel peuple à affronter l'empire britannique à 2 reprises, dans l'actuelle Afrique du Sud à la fin du 19e et au tout début du 20e siècle ? Donc, quel est le nom de ce peuple qui est entré en guerre avec l'empire britannique ? On proposerait les les boers. Oui, on dit les bourgeois en général, c'est ça ? Alors les bourgs où afrikaner d'ailleurs, hein ? C'est ça la guerre des bourses, c'est bien ça, ça s'écrit Bauer, BOERS. En général, on prononce bourg. Peuple d'origine néerlandaise, entrer en conflit avec l'empire britannique en Afrique du Sud. Vous avez répondu à toutes les questions et vous pouvez directement le. Michel chamousset, Grégory Davidou, Banco, Banco. Aujourd'hui banco, vous êtes d'accord ? Banco, banco. Mais ce n'est pas une évidence. Après tout, vous avez le choix, mais vous choisissez de tenter la question à 500€, d'accord. Nicolas te plaît ? Sur France Inter, une question qui nous vient du manque à des rédigée par Michel tours Dias, quelle comédie de Molière se termine par la réplique suivante mais gage mais dégage. Mais gage profère donc par scarel à 3 reprises mais gage, message, message, je suis très mauvais comédien. Je ne prétends pas remplacer un quelconque interprète de la comédie française, mais la question est, quelle comédie de Molière se termine ainsi par cette réplique ? Bon, allez à demain oui. Je vois pas. Mais ça pourrait ressembler, mais je reprends, je vois pas ce qu'on arrive dans les mains, c'est ça le truc. Je m'égare, ça pourrait être mort parce que ça serait-ce qu'on arrête. Qui se désespère de toucher ses gages, mes gages, mes gages, mes gages. Bah oui hein ? On va tenter une réponse Nicolas, moi je vous en prie, oui, oui, si vous voulez, on a encore un peu de temps, mais c'est comme vous voulez. On changera pas. Non ? Vous ne changerez pas ? Non, vous êtes d'accord sur une réponse ? Oui oui. On va être là, bonne, c'est la question, vous allez nous le dire, on va tenter les fourberies de scapin, Don Juan. C'est la réplique finale de don Jouvence. Garel, valet de Don Juan. Et qui se désespère de toucher ses gages après la mort de son maître, Don Juan de Molière, comédie de 1000. 664665 Michel tours Dias au Mans pour cette question ? Banco gagné 45€ il va recevoir un chèque de la part de France Inter dans les meilleurs délais pour nos candidats d'aujourd'hui, Michel Chamousset et Gregory Davidou. D'une part, le récepteur radio FMID à B Plus, d'autre part le livre de Philippe Collin. Le fantôme de Philippe Pétain co-édition France Inter, c'est aussi un podcast, d'ailleurs un Podcast France Inter, enfin, c'est une bonne journée pour le spécial jeune, je vous dis à demain si vous le voulez bien. Et de la semaine prochaine, le jeu va reprendre la route pour de nouveaux enregistrements retournés. Les dates, mardi 26 avril à danjoutin, dans le Territoire de Belfort, mercredi 27 avril à marin en haute Marne et jeudi 28 avril à messigny et Ventoux en Côte d'or. À chaque étape de séance, 17h puis 18h30.",
    "id": "20220419",
    "label": [
      {
        "start": 1465,
        "end": 1598,
        "text": "D'abord une question bleue, une question bleue que nous devons à Marie, point Cauchard de Saint Jean de Thouars dans les Deux-Sèvres,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1885,
        "end": 1958,
        "text": "Outre question bleue d'Anne Barre, à Saint-Jean-de-Braye, dans le Loiret,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2184,
        "end": 2273,
        "text": "autre question bleue pour aujourd'hui de l'Association Valentin à Huy à La Roche-sur-Yon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2576,
        "end": 2838,
        "text": "Question blanche d'Agathe Pachot à Paris, 11e, Agathe Nouza envoyé à une question sur franceinter.fr, elle a tapé sur un moteur de recherche. Question au jeu des 1000,00€, elle a trouvé la page dédiée à vos questions et elle vous demande le nom du seul romancier",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3186,
        "end": 3304,
        "text": "Autre question blanche de Martin kraus, guittin, où guittin plutôt sans doute de Saint-Martin-La-Plaine, dans la Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3936,
        "end": 4003,
        "text": "Question rouge maintenant, d'Étienne. Pelosi, qui habite Paris 18e.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4875,
        "end": 4966,
        "text": "Sur France Inter, une question qui nous vient du manque à des rédigée par Michel tours Dias",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1599,
        "end": 1656,
        "text": "quelle est la différence entre un corsaire et un pirate ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1959,
        "end": 2091,
        "text": "en 2006, à la télévision, quelle actrice française à incarné le rôle de Marie Besnard, l'Empoisonneuse, dans un film de télévision ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2274,
        "end": 2473,
        "text": "de même que l'on parle de la langue de Molière pour la France, de la langue de Goethe pour l'Allemagne, de Shakespeare pour le Royaume-Uni, de Cervantès pour l'Espagne. Quelle est celle de l'Italie ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2839,
        "end": 2875,
        "text": "qui a obtenu 2 fois le prix Goncourt",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3306,
        "end": 3368,
        "text": "D'après une œuvre de Jules Verne où se situe la mer Lidenbrock",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4004,
        "end": 4142,
        "text": "Quel peuple à affronter l'empire britannique à 2 reprises, dans l'actuelle Afrique du Sud à la fin du 19e et au tout début du 20e siècle ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4968,
        "end": 5128,
        "text": "quelle comédie de Molière se termine par la réplique suivante mais gage mais dégage. Mais gage profère donc par scarel à 3 reprises mais gage, message, message,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1657,
        "end": 1735,
        "text": "Le Corsaire, c'était un envoyé du roi et un pirate. C'était un un indépendant,",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1736,
        "end": 1883,
        "text": "c'est ça en y travaillant en indépendant, alors que le corsaire était donc envoyé par le roi. C'est la différence entre les 2. Nous sommes d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2092,
        "end": 2104,
        "text": "Muriel Robin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2105,
        "end": 2167,
        "text": "Muriel Robin a joué Marie Besnard, c'est un téléfilm sur TF un",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2496,
        "end": 2501,
        "text": "Don't",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2503,
        "end": 2574,
        "text": "Et donc c'est la langue de la langue de Dante, pour parler de l'italien",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2877,
        "end": 2900,
        "text": "Romain Gary, Émile Ajar",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2902,
        "end": 3006,
        "text": "C'est ça ? Il l'a obtenu sous 2 noms. En dessous, son nom, Romain Gary, et sous le pseudonyme Émile Ajar",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3370,
        "end": 3399,
        "text": "Sur la Lune. Sur la lune, non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3400,
        "end": 3421,
        "text": "au centre de la terre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3423,
        "end": 3502,
        "text": "Au centre de la terre ? Oui, bonne réponse, car c'est le nom donné à cette mère",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4230,
        "end": 4258,
        "text": "On proposerait les les boers",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4260,
        "end": 4428,
        "text": "Oui, on dit les bourgeois en général, c'est ça ? Alors les bourgs où afrikaner d'ailleurs, hein ? C'est ça la guerre des bourses, c'est bien ça, ça s'écrit Bauer, BOERS",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5983,
        "end": 6049,
        "text": "C'est la réplique finale de don Jouvence. Garel, valet de Don Juan",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5973,
        "end": 5981,
        "text": "Don Juan",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 21,
    "created_at": "2022-09-05T06:56:10.602643Z",
    "updated_at": "2022-09-05T06:56:10.602681Z",
    "lead_time": 468.595
  },
  {
    "text": "Atelier de montagnes et de Vallées, Marie Hélène, Valentin Labrosse, Jean Roussel, Devianne. Les questions, vous les avez tirés au sort. Eh bien, maintenant, je vous les pose. Première question bleue pour aujourd'hui, une question de Pascal Bah Tankov dans le département du Pas-de-Calais, ce journaliste à sévi en quelque sorte sur Europe un, surtout à l'époque et il a présenté de très nombreuses communes françaises, notamment à travers une séquence appelée Bonjour Monsieur le Maire, quel est le nom de cet homme de radio et de médias ? Rebond, Pierre bonté, oui, qui était aussi dans le petit rapporteur à la télévision. Autre question bleue de la part de Philippe Mathet à Autun Saône-et-Loire, comment se nomment les populations d'origine occidentale où issues d'anciens bagnards en Nouvelle Calédonie, donc les blancs de Nouvelle-Calédonie de souche coloniale Caldoche, ce sont les caledoches. 3e question bleue. Une question d'arthur Couderc à Montauban, quel est ce scientifique qui étudié le, donc le nom hein ? Donné aux scientifiques, étudiants, les êtres vivants qui ont peuplé la terre durant la préhistoire ? Donc avec l'étude des faux cils hein ? Quel est le le nom de de cette science, hein ? Les et donc le le nom de ce métier ? Les paléontologues, les Paléontologues, nous sommes d'accord. Science des êtres vivants ayant peuplé la terre aux époques géologiques fondées sur l'étude des faux cils, là les paléontologues, donc le métier, c'est le métier de paléontologue, maintenant, Marie, Hélène et Jean ont monté d'un léger cran en niveau de difficulté avec la question blanche, une question de Philippe Mathet à Autun, quel est le nom de ce groupe de rock anglais des années 60 70 ? Incarnée par le chanteur Robert plante. Les bouts leow, ce n'est pas le groupe Léo, je connais pourtant, mais ça ne me revient pas. Robert plante. Quand vous me direz Nicolas, je dirais, mais bien sûr, c'est ça. C'est souvent comme ça. Je comprends bien, je vous donne la réponse comme ça sera très facile, ça serait trop sympa. Chanteur et guitariste, alors le Guitariste Jimmy page et chanteur Robert plante, voilà pour peut-être vous aider un petit peu. Nous gardons cette question pour tout à l'heure. Autre question blanche, une question d'Alain parreau à chahaignes, dans la Sarthe, Quel est le nom de la monnaie officielle du Vietnam ? La Piastre, la piastre, non. Monnaie du Vietnam ? Je ne ça ne me revient pas. Tandis que Yann fait ding ding, oui, oui, on essaie de nous ne pouvons que l'accompagner dans son ding ding le Dog, pardon le Dong. Oui c'est le Dong oui, d'où le petit clin d'œil, la, la petite tête que j'ai essayé de vous donner, c'est le don de la monnaie du Vietnam. Je pense que cette question rouge, Dany Barraquand à Foncouverte, en Charente-Maritime, le projet est d'édifier la Basilique du Sacré-Cœur à Montmartre, à Paris, à environ 150 ans. Et depuis, qui a été construite cette basilique ? Elle est toujours blanche, comme l'arc de triomphe, d'ailleurs également à Paris. Pour quelle raison alors, elle est blanche, sans nettoyage. Pour quelle raison ? Alors parce qu'on avait choisi un calcaire qui était autonettoyant, entre guillemet et qui n'avait pas besoin d'être ni ni pain, ni ravale exactement une Pierre qui vient de Seine-et-Marne, qui est en quelque sorte autonettoyante, d'où la blancheur perpétuelle du Sacré-Cœur et de l'arc de triomphe. Vous avez très bien répondu à cette question rouge, mais je vous repose cette question de Philippe Mathet, à Autun, c'est une question blanche, quel est le nom de ce groupe de rock anglais des années 60 et 70 ? Incarnée notamment par le chanteur Robert plante et le Guitariste Jimmy page, groupe britannique. Je connais que ça, mais bon World ta Love How many more Times. Groupe britannique de rock originaire de Londres. Quelques mains peut-être, soleil dans Ah oui, de nombreuses mains se lèvent dans cette salle des rencontres culturelles. Bonjour Madame, quel est votre prénom, Sandra ? Sandra, quelle est votre proposition de réponse ? Led Zeppelin vous avez gagné un t-shirt France Inter, Sandra, c'est Led Zeppelin, LED ZEP et Philippe matin à Autun dans le département de Saône-et-Loire, va recevoir un chèque de 30€ pour cette question blanche, vous avez répondu à 5 questions sur 6, voulez-vous poursuivre le jeu avec le. Moi, j'étais déjà au super, hein, d'ailleurs dans ma tête, c'est bien le banco pour l'instant. Voulez-vous le banco ? On va s'amuser et attendre un petit peu. Oui, d'accord pour le banco. Mais. Attendez, attendez, rien n'est joué ? Bien sûr, puisque à cause de LED ZEP, vous devez passer par le repêchage, écouter cet extrait. Personne ne joue comme ça, ça m'a déstabilisé. Et c'était exactement ce qu'il voulait. À partir de ce moment-là, on savait d'avance comment la partie allait finir. J'étais impuissante, convaincue que j'allais perdre. S'agit il de la série Les demoiselles du téléphone, la série, le jeu de la dame ou la Casa del Papel ? Quelle est donc cette série jeu de la dame de la dame ? Ouais, je joue de la dame, mais oui, c'est un extrait du jeu de la dame. Cette championne d'échecs. Vous avez donc accès au bon coup le jeu des 1000€ sur France Inter, une question banco de Philippe Boireau à Sadirac. Nous, Gironde, le verbe phagocyter vous le connaissez, c'est détruire progressivement quelqu'un quelque chose en privant l'autre de toute autonomie. D'ailleurs c'est un terme qu'on emploie aussi en botanique. Mais quelle est l'orthographe du mot phagocyter, du verbe phagocyter sans erreur et d'une seule traite ? Bonjour c'est direct TECYTOR, allez y, on y va déjà. Allez PH à. J'ai OCYTER. Bonne réponse aux bancos. PHAGOCYTER l'orthographe du verbe phagocyter vous avez gagné le Banco vous pouvez vous arrêter ou tout remettre en jeu avec le. On a décidé qu'on était là pour jouer, donc on va continuer. J'ai compris le message, vous continuez, vous tentez le super banco. Une seule réponse également pour cette question à 1000€ de Marie Joseph Merdi à Landerneau, dans le Finistère. La table, le poulet fumé, le bœuf bœuf écorché, le garçon d'étage, le rouquin vu de Cagnes, des paysages du Midi, de la France, des portraits de femmes et d'enfants, des natures mortes, des donc, des écorchés, des carcasses. Plusieurs de ses œuvres ont donné à ce peintre le nom de peintre ******. Il était d'origine biélorusse, mort à Paris en 1943. Quelle est donc le nom de ce peintre ? Vous pouvez nous réciter quelques œuvres s'il vous plaît. Bœuf écorché, talent. Parce que ça caractérise assez bien son œuvre, mais aussi le garçon d'étage le Rouquin vu de Cagnes. en France, la table donc il a pas des paysages, des animaux, des carcasses. Surnommé parfois peintre ******. Donc en même pas, je crois qu'il était russe. Oui, c'est plus moderne. Puis le mal fini mal fini. T'es ****** aussi. Y en a eu des maudits. Oui et alors que lui était arrivé à Paris vers 1912, il a beaucoup travaillé à Paris. C'est un peu plus ancien que Nicolas de Staël, Horus. Pas de proposition. Non, non sans façon non. Nicolas destin, on ne sait, on va, on va tenter Nicolas de salle, pourquoi pas Nicolas de Staël, qui nous était venu à l'esprit. Effectivement, on a bien entendu ça, alors il se trouve que ce n'était pas Nicolas de Staël, mais c'est chaïm soutine, c'est sudin le nom de ce marié. Bref, merdi gagné pour cette question super banco, 45€ bravo pour votre sportivité à nos 2 candidats, Marie-Hélène, Valentin Labrousse et Jean Roussel Debian qui repartent avec le livre de Philippe Collin le fantôme de Philippe Pétain. Très bonne journée et également le récepteur Radio France Inter bonne journée donc et à demain si vous le voulez bien la semaine prochaine, de nouveaux enregistrements sont annoncés du jeu des 1000€, c'est ça ? On commence mardi prochain, le 26 avril à Danjoutin, dans le Territoire de Belfort. Le mercredi 27 avril à Marac. Pardon à Marat. On dit Marat s'écrit Marat que l'on dit Marat. En Haute-Marne et jeudi 28 avril à Messigny Ventoux, en Côte d'or, à chaque étape de séance, 17h00-18h.",
    "id": "20220418",
    "label": [
      {
        "start": 176,
        "end": 289,
        "text": "Première question bleue pour aujourd'hui, une question de Pascal Bah Tankov dans le département du Pas-de-Calais,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 626,
        "end": 700,
        "text": "Autre question bleue de la part de Philippe Mathet à Autun Saône-et-Loire,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 902,
        "end": 963,
        "text": "3e question bleue. Une question d'arthur Couderc à Montauban,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1579,
        "end": 1640,
        "text": "la question blanche, une question de Philippe Mathet à Autun,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2211,
        "end": 2293,
        "text": "Autre question blanche, une question d'Alain parreau à chahaignes, dans la Sarthe,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2716,
        "end": 2784,
        "text": "question rouge, Dany Barraquand à Foncouverte, en Charente-Maritime,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3456,
        "end": 3534,
        "text": "repose cette question de Philippe Mathet, à Autun, c'est une question blanche,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5194,
        "end": 5258,
        "text": "une question banco de Philippe Boireau à Sadirac. Nous, Gironde,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5920,
        "end": 6029,
        "text": "Une seule réponse également pour cette question à 1000€ de Marie Joseph Merdi à Landerneau, dans le Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 290,
        "end": 540,
        "text": "ce journaliste à sévi en quelque sorte sur Europe un, surtout à l'époque et il a présenté de très nombreuses communes françaises, notamment à travers une séquence appelée Bonjour Monsieur le Maire, quel est le nom de cet homme de radio et de médias ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 701,
        "end": 867,
        "text": "comment se nomment les populations d'origine occidentale où issues d'anciens bagnards en Nouvelle Calédonie, donc les blancs de Nouvelle-Calédonie de souche coloniale",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 964,
        "end": 1163,
        "text": "quel est ce scientifique qui étudié le, donc le nom hein ? Donné aux scientifiques, étudiants, les êtres vivants qui ont peuplé la terre durant la préhistoire ? Donc avec l'étude des faux cils hein ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1641,
        "end": 1743,
        "text": "quel est le nom de ce groupe de rock anglais des années 60 70 ? Incarnée par le chanteur Robert plante",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2294,
        "end": 2347,
        "text": "Quel est le nom de la monnaie officielle du Vietnam ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2785,
        "end": 3090,
        "text": "le projet est d'édifier la Basilique du Sacré-Cœur à Montmartre, à Paris, à environ 150 ans. Et depuis, qui a été construite cette basilique ? Elle est toujours blanche, comme l'arc de triomphe, d'ailleurs également à Paris. Pour quelle raison alors, elle est blanche, sans nettoyage. Pour quelle raison ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3535,
        "end": 3698,
        "text": "quel est le nom de ce groupe de rock anglais des années 60 et 70 ? Incarnée notamment par le chanteur Robert plante et le Guitariste Jimmy page, groupe britannique",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5259,
        "end": 5521,
        "text": "le verbe phagocyter vous le connaissez, c'est détruire progressivement quelqu'un quelque chose en privant l'autre de toute autonomie. D'ailleurs c'est un terme qu'on emploie aussi en botanique. Mais quelle est l'orthographe du mot phagocyter, du verbe phagocyter",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6031,
        "end": 6420,
        "text": "La table, le poulet fumé, le bœuf bœuf écorché, le garçon d'étage, le rouquin vu de Cagnes, des paysages du Midi, de la France, des portraits de femmes et d'enfants, des natures mortes, des donc, des écorchés, des carcasses. Plusieurs de ses œuvres ont donné à ce peintre le nom de peintre ******. Il était d'origine biélorusse, mort à Paris en 1943. Quelle est donc le nom de ce peintre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 541,
        "end": 547,
        "text": "Rebond",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 549,
        "end": 624,
        "text": "Pierre bonté, oui, qui était aussi dans le petit rapporteur à la télévision",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 868,
        "end": 876,
        "text": "Caldoche",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 878,
        "end": 900,
        "text": "ce sont les caledoches",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1248,
        "end": 1266,
        "text": "Les paléontologues",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1268,
        "end": 1308,
        "text": "les Paléontologues, nous sommes d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1745,
        "end": 1836,
        "text": "Les bouts leow, ce n'est pas le groupe Léo, je connais pourtant, mais ça ne me revient pas.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2348,
        "end": 2376,
        "text": "La Piastre, la piastre, non.",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2549,
        "end": 2556,
        "text": "le Dong",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2558,
        "end": 2579,
        "text": "Oui c'est le Dong oui",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3097,
        "end": 3157,
        "text": "parce qu'on avait choisi un calcaire qui était autonettoyant",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3230,
        "end": 3320,
        "text": "exactement une Pierre qui vient de Seine-et-Marne, qui est en quelque sorte autonettoyante",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4032,
        "end": 4044,
        "text": "Led Zeppelin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4094,
        "end": 4112,
        "text": "c'est Led Zeppelin",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4593,
        "end": 5124,
        "text": "vous devez passer par le repêchage, écouter cet extrait. Personne ne joue comme ça, ça m'a déstabilisé. Et c'était exactement ce qu'il voulait. À partir de ce moment-là, on savait d'avance comment la partie allait finir. J'étais impuissante, convaincue que j'allais perdre. S'agit il de la série Les demoiselles du téléphone, la série, le jeu de la dame ou la Casa del Papel ? Quelle est donc cette série jeu de la dame de la dame ? Ouais, je joue de la dame, mais oui, c'est un extrait du jeu de la dame. Cette championne d'échecs",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 5617,
        "end": 5634,
        "text": "PH à. J'ai OCYTER",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5636,
        "end": 5722,
        "text": "Bonne réponse aux bancos. PHAGOCYTER l'orthographe du verbe phagocyter vous avez gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7258,
        "end": 7282,
        "text": "mais c'est chaïm soutine",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 20,
    "created_at": "2022-09-05T06:23:16.007922Z",
    "updated_at": "2022-09-05T06:23:16.007986Z",
    "lead_time": 353.5
  },
  {
    "text": "Le jeu et d'ailleurs ont une requête à ce sujet. Ah allons y, Bonjour Charlotte, Bonjour, qu'est-ce que tu voudrais me demander ? Payer plus de jeunes jeunes ? Ah les spécial jeunes jeunes, c'est vrai. Oui, c'est vrai qu'on en fait une semaine de spécial John John par an pour Noël, mais c'est vrai que je sais que vous êtes très demandeur et alors donc c'est Charlotte et puis de l'autre côté il y a un jeune homme qui se prénomme et. Et tu voudrais qu'il est spécial jeune, davantage aussi ? Toi ? Pierre, oui, oui, tu voudrais participer. Tu voudrais jouer ? Oui, bon et et ton papa, tu penses qu'il va être bon au jeu ? Oui, Ah oui. Voilà très bien, ça va positif. Tanguy, vous habitez guiche ? Tout à fait, à 8 km d'ici, vous travaillez dans la protection de la nature. Oui, je travaille au conservatoire d'espaces naturels nouvelle Aquitaine qui est une association qui a pour vocation de préserver des espaces naturels. Voilà un peu dans toute la région et notamment ici dans le Pays basque, et on travaille aussi dans le département des Landes, d'accord, Sandra Huti, Tanguy Lemoine. Qui vont jouer ensemble, c'est le principe du jeu en binôme. Première question bleue de mots de lefranc à Toulouse, quelle ville est la rivale historique de Venise ? Tout comme Venise, elle s'est enrichie du commerce maritime à partir du Moyen Âge grâce à ses comptoirs en mer Noire et en Méditerranée orientale, donc grande République maritime. Autre que Venise ? Gêne ? Peut-être, mais oui, c'est c'est la ville de Gênes. Bonne réponse à cette première question gêne. Autre question bleue rédigée par Marie Jeanne, aller à Châteaubriant, Loire-Atlantique, qui est le père des 4 filles héroïnes d'un roman de l'américaine Louisa May, alcott, parue au 19e siècle ? Je rappelle la question telle que posée par Marie Jeanne, qui est le père des 4 filles héroïnes du roman de l'américaine Louisa May, Alcott. Le docteur Marthe, les 4 filles du docteur March, célèbre Roman 2868 qui se passe pendant la guerre de sécession aux États-Unis. Question bleue de Tiphaine Manguy à Toulouse, dans quelle ville se trouve la place Tahrir, littéralement place de la libération, centre névralgique de la capitale ? La place Tahrir. Et ce que c'est un pays africain, oui, oui, oui. Pays du Nord de l'Afrique, oui, oui, oui, oui nord-nord-est nord de l'Afrique, oui, un grand pays. Ah oui, un grand pays oui très connu. Oh là là, avec une grande ville très populeuse, oui oui oui, avec une grande population, c'est ça, parce qu'il y a des pyramides. D'accord ? Ah je sais pas, je sais pas le faire, le Caire, le Caire la bonne réponse vous avez bien joué, hein, vous nous avez emmené, vous avez si vous avez fait des allées et venues, c'est bien. OKR que se trouve la place Tahrir, qui a été d'ailleurs le centre de manifestations lors de la révolution en 2011. Question blanche, maintenant question peut être un peu plus difficile. Voici celle de Milan Routeau qui habite Villeneuve la Garenne, département des Hauts-de-Seine. Émile lesieur était joueur de rugby au début du 20e siècle, il a obtenu le fait de donner le nom de son ami, a un nouveau stade parisien, cet ami était aviateur, il avait été tué. Pendant la Première Guerre mondiale, à la fin de la guerre au-dessus des Ardennes, Quel est le nom de cet ami ? Alors je crois que c'est pas un stade de rugby. Je pense que c'est Roland Garros exactement. Roland Garros était ami des 1000 Lessieurs. Cette année, le tournoi de Roland Garros aura lieu du 22 mai au 5 juin. Questions blanche aussi, une question de la part d'alizée, de Launay à Lyon 6e, comment appelle t on le versant nord d'une vallée, alors c'est une appellation plutôt utilisée dans les Alpes et les Vosges, dans les Pyrénées, je je ne sais pas, mais peut-être mais comment appelle-t-on le versant nord d'une vallée versant d'une vallée de montagne ? Qui a donc la la plus courte exposition au soleil ? Alors ici, dans les Pyrénées, ça s'appelle l'ombre, l'ombre et dans les Alpes il me semble que c'est le BA bravo. Bonne réponse complète et argumentée et étoffée. C'est lubac par opposition à l'adret dans les Alpes et les Vosges et donc dans les Pyrénées c'est l'ombre, l'ombre sanglante et la soulane l'inverse. Sandra Juruti est Tanguy le moine, je vous pose la question rouge d'aujourd'hui de Bertrand Adam à Dommartin, sous amance, en Meurthe-et-Moselle. Sous quel nom est plus connu le alors pardon pour la l'accent, hein ? Le Naval support facility, purement lieu de villégiature du président des États-Unis auquel ce nom fut donné par Eisenhower en hommage à son père. Donc, c'était en fait le prénom de son père en trouve le prénom de son père dans le nom de ce lieu américain. Donc c'est un endroit où ils vont en vacances les présidents c'est ça ? Oui, c'est 1h exactement, c'est un lieu de villégiature des présidents des États-Unis et alors connu historiquement pour des accords de paix par exemple, c'est ça ? J'aime bien comme vous le voulez parce que vous me posez des questions après pour tester mes connaissances et qui sont faibles, mais je peux vous dire en effet que c'est un lieu connu pour des accords de paix. Oui, je vois que Monsieur Pierre est tout à fait sœur, qu'est-ce qu'il a Monsieur Pailleret ? Il est serein. Je ne sais-je ne savais pas qu'il était serein, je ne savais pas que c'était son caractère principal, la sérénité, mais on en apprend tout. Voilà, et c'est trop tard quand même. Vous vouliez nous dire Quand David Camp David ? Oui. Vous avez donc répondu à toutes les questions. À Bidache, Sandra Iotti, Tanguy Lemoine. Voulez-vous tenter le. Ben oui, on y va sous la pression populaire, je comprends, on ne peut pas résister. Le jeu des 1000€. Nicolas Stoufflet, cette question nous vient d'Occitanie, de Haute-Garonne, de carbone précisément. C'est là qu habite Régine sarda. Quel musicien français. À composer la bande originale du film allemand goodbye Lenin, un musicien français. Attention, une seule réponse, c'est même un musicien Breton. Forcément, allez, on continue à jouer dans les 2 sens. Qui a composé la musique de ce très beau film ? Goodbye Lenin, de Wolfgang Becker, sorti en 2003. Un excellent musicien multi-instrumentiste. Est-ce que ce serait pas un tiercé ? C'est un Breton. C'est Yann tiersen. Il est né à Brest. Yann tiersen en effet composé la BO de goodbye Lénine, le banco, ça s'est gagné. Vous pouvez remettre en jeu ces 500,00€ en tentant les 1000,00€ du. Sandra est Angry, soyons fous hein. Allons y. Vous êtes des fous et super banco. Question super banco, rédigée par Anna Sechelt, Bendejac qui habite Dijon. Il faut trouver en une minute maximum le nom d'un peintre, un portraitiste britannique du 18e siècle qui a réalisé pas moins de 8 portraits de George 3. Il est reconnu pour ses visages, soulignant des caractéristiques psychologiques comme dans les sœurs linley donc il a réalisé des portraits d'aristocrates ou de famille donc, et et des paysages qui aient. Quel est ce peintre du 18e siècle, CE peintre britannique ? Je n'aime pas un nom qui vient. 8 portraits de George il était au service de la famille royale. En réalité, il faudrait. Alors voulez quoi ? Truc. On essaye ? Bah je connais des Anglais, mais quand rien à voir avec des portraitistes, quoi. Qu'est-ce qu'on peut lancer en anglais ? Je sais pas, Ouais William Stuart William Bah il faut-il faut son nom et son prénom. Bon bah si vous donnez son nom, c'est ça sera bien non franchement ouais ouais ouais, en fait on a aucune idée donc on va donner un nom Anglais, Stuart, vous validez ? Stuart je trouve ça très très bien. C'est bien sûr ça aurait été bien mais ça plaît. Il s'appelait Gainsborough, Thomas, Gainsborough 1727. 1788. Thomas, Gainsborough, Anna, c'est Shell, Bendejac à Dijon, gagné 45€, Sandra Juruti Tanguy Lemoine. Vous avez voulu aller jusqu'au bout, vous êtes des sportifs. Quoi qu'il en coûte, vous gagnez le récepteur Radio France Inter RFDB plus et le livre le fantôme de Philippe Pétain, une enquête de Philippe Collin, coédition France Inter et Flammarion. Je vous souhaite une très bonne fin de semaine. Et à lundi si le cœur vous en dit.",
    "id": "20220415",
    "label": [
      {
        "start": 1153,
        "end": 1207,
        "text": "Première question bleue de mots de lefranc à Toulouse,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1562,
        "end": 1649,
        "text": "Autre question bleue rédigée par Marie Jeanne, aller à Châteaubriant, Loire-Atlantique,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2027,
        "end": 2072,
        "text": "Question bleue de Tiphaine Manguy à Toulouse,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2837,
        "end": 3002,
        "text": "Question blanche, maintenant question peut être un peu plus difficile. Voici celle de Milan Routeau qui habite Villeneuve la Garenne, département des Hauts-de-Seine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3504,
        "end": 3582,
        "text": "Questions blanche aussi, une question de la part d'alizée, de Launay à Lyon 6e",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4252,
        "end": 4362,
        "text": "je vous pose la question rouge d'aujourd'hui de Bertrand Adam à Dommartin, sous amance, en Meurthe-et-Moselle.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5709,
        "end": 5822,
        "text": "cette question nous vient d'Occitanie, de Haute-Garonne, de carbone précisément. C'est là qu habite Régine sarda.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6512,
        "end": 6624,
        "text": "Question super banco, rédigée par Anna Sechelt, Bendejac qui habite Dijon. Il faut trouver en une minute maximum",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1208,
        "end": 1257,
        "text": "quelle ville est la rivale historique de Venise ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1650,
        "end": 1897,
        "text": "qui est le père des 4 filles héroïnes d'un roman de l'américaine Louisa May, alcott, parue au 19e siècle ? Je rappelle la question telle que posée par Marie Jeanne, qui est le père des 4 filles héroïnes du roman de l'américaine Louisa May, Alcott.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2073,
        "end": 2191,
        "text": "dans quelle ville se trouve la place Tahrir, littéralement place de la libération, centre névralgique de la capitale ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3003,
        "end": 3294,
        "text": "Émile lesieur était joueur de rugby au début du 20e siècle, il a obtenu le fait de donner le nom de son ami, a un nouveau stade parisien, cet ami était aviateur, il avait été tué. Pendant la Première Guerre mondiale, à la fin de la guerre au-dessus des Ardennes, Quel est le nom de cet ami ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3584,
        "end": 3903,
        "text": "comment appelle t on le versant nord d'une vallée, alors c'est une appellation plutôt utilisée dans les Alpes et les Vosges, dans les Pyrénées, je je ne sais pas, mais peut-être mais comment appelle-t-on le versant nord d'une vallée versant d'une vallée de montagne ? Qui a donc la la plus courte exposition au soleil ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4363,
        "end": 4579,
        "text": "Sous quel nom est plus connu le alors pardon pour la l'accent, hein ? Le Naval support facility, purement lieu de villégiature du président des États-Unis auquel ce nom fut donné par Eisenhower en hommage à son père.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5823,
        "end": 5930,
        "text": "Quel musicien français. À composer la bande originale du film allemand goodbye Lenin, un musicien français.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6625,
        "end": 7004,
        "text": "le nom d'un peintre, un portraitiste britannique du 18e siècle qui a réalisé pas moins de 8 portraits de George 3. Il est reconnu pour ses visages, soulignant des caractéristiques psychologiques comme dans les sœurs linley donc il a réalisé des portraits d'aristocrates ou de famille donc, et et des paysages qui aient. Quel est ce peintre du 18e siècle, CE peintre britannique ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 7624,
        "end": 7650,
        "text": "Il s'appelait Gainsborough",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7652,
        "end": 7705,
        "text": "Thomas, Gainsborough 1727. 1788. Thomas, Gainsborough",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6243,
        "end": 6261,
        "text": "C'est Yann tiersen",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6263,
        "end": 6361,
        "text": "Il est né à Brest. Yann tiersen en effet composé la BO de goodbye Lénine, le banco, ça s'est gagné",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5447,
        "end": 5458,
        "text": "Quand David",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5459,
        "end": 5522,
        "text": "Camp David ? Oui. Vous avez donc répondu à toutes les questions",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3999,
        "end": 4010,
        "text": "c'est le BA",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4011,
        "end": 4103,
        "text": "bravo. Bonne réponse complète et argumentée et étoffée. C'est lubac par opposition à l'adret",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3343,
        "end": 3375,
        "text": "Je pense que c'est Roland Garros",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3376,
        "end": 3430,
        "text": "exactement. Roland Garros était ami des 1000 Lessieurs",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2574,
        "end": 2582,
        "text": "le Caire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2584,
        "end": 2629,
        "text": "le Caire la bonne réponse vous avez bien joué",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1898,
        "end": 1915,
        "text": "Le docteur Marthe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1917,
        "end": 1946,
        "text": "les 4 filles du docteur March",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1457,
        "end": 1461,
        "text": "Gêne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1475,
        "end": 1555,
        "text": "mais oui, c'est c'est la ville de Gênes. Bonne réponse à cette première question",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 19,
    "created_at": "2022-09-05T06:12:17.191669Z",
    "updated_at": "2022-09-05T06:17:17.240426Z",
    "lead_time": 378.39799999999997
  },
  {
    "text": "De l'État ? Ne me dites pas que vous êtes retraité de l'éducation nationale. Si aussi il est retraité de l'éducation nationale et alors on va parler Xavier quelques instants avec vous de l'association mosaïque puisque c'est cette association qui organisé les spectacles historiques qui ont lieu chaque été sur le site du Château. Fin juillet et début août, 2 week-end sur 33 jours. Alors c'est un spectacle où ce sont des spectacles qui sont faits par des bénévoles. Voilà, oui, on est, on est installé. 5 600 places de gradins. Et après Ben on joue un spectacle qu'on a écrit et on dont on a réalisé les costumes et il y a à peu près 70 comédiens, 8 cavaliers de la pyrotechnie et des choses comme ça et ça et ça évoque les les personnages qui sont passés par le château cette année. On va du Moyen-Âge avec les premières serments d'allégeance et jusqu'à la visite de Napoléon 3 qui est venu ici en 10 856. Oui, oui, avec l'impératrice avec l'impératrice et qui a été reçue par Madame de Grammont, son Mari était pas là. Antoine dit, c'était comme il était ambassadeur de dragon 3, mais en Autriche, je crois. J'ai cru qu'il était parti faire les courses, mais non, il était plus loin. Oui, entendu. Françoise Parigot. Xavier Fabas top départ pour le jeu. Question bleue de Séverine Baudouin à Paris 14e, à quel endroit Jules César AT il capture Vercingétorix en l'an 52 avant Jésus-Christ. Lesia, alésia oui sur le site d'Alésia à Alice s'entraîne en Côte-d'Or question bleue, postées traditionnellement grâce à la poste et grâce aux facteurs. Donc ce courrier nous est parvenu à la maison de la radio à Paris. C'est une question d'Odile Richard, à la Romagne, dans le Maine-et-Loire, ils ne volent pas ses ailes, sont atrophiées, ses plumes ressemblent à des cheveux, ses petits yeux ne voient qu'en noir et blanc. Sa particularité est unique. Ses narines se trouvent au bout du bec qu'elle est cet oiseau curieux avec un long bec. Et c'est oui. C'est un oiseau, alors je vous donne l'indice donné par notre Auditrice Questionneuse Odile Hein, je ne la trahis pas, elle nous parle de Nouvelle-Zélande je pense. Ah le kiwi mais oui c'est l'oiseau, le kiwi austral, le kiwi, C'est ça même nom que le fruit d'ailleurs, il se trouve qu'il n'y a pas de de kiwi, l'oiseau kiwi ici, mais il y a des fruits hein, mais c'est ça, on fait pousser des des kiwis ici à bidache et sur le territoire, et avec, paraît-il, un climat qui ressemble un peu à celui de la Nouvelle-Zélande, parfois en tout cas. Qui est propice à la culture du du kiwi. Question bleue également, de Marie-Joseph Merdier à Landerneau, dans le Finistère. Il faut trouver le nom d'un d'un animal. Aussi, ce n'est pas un oiseau, un rongeur en fait un rongeur proche du castor, mais plus important par son poids, il peut peser jusqu'à 9 kilos rongeur, qui est considéré comme nuisible, détruisant l'écosystème aquatique. Il consomme en grande quantité les plantes aquatiques détruits, souvent les nids des oiseaux, les cultures, les voies d'eau et c'est un en fait un mammifère semi-aquatique. Une espèce invasive et nuisible quelle est cet animal ? Le Ragondin le ragondin bonne réponse originaire d'Amérique. Est inscrit. En Europe sur la liste des espèces envahissantes. Question blanche maintenant posée à Françoise et Xavier, une question de Clément lionetti Saint-Jean ou en Seine-et-Marne au mesnil-esnard ? En quelle année ? En quelle année Guillaume le conquérant ? AT il débarque en Angleterre pour Détrôner le roi Harold, 1000 666000 60000, 60000, 66066, 1066. La bataille d'Hastings. Détails d'acheter. Question blanche aussi de guylaine. Messe à camon dans la Somme. Cette joueuse est entraîneuse de tennis française, fut professionnelle de 1993 à 2009, elle a remporté 25 titres en simple sur le circuit WT à dont 3 tournois majeurs, l'Open d'Australie et Wimbledon et le Masters en 2005, donc l'Open d'Australie et Wimbledon en 2006, le Masters de tennis féminin en 2005 quelle est donc le nom ? De cette championne de tennis, Aurélie Mauresmo, Amélie Mauresmo, Amélie, oui, Amélie, Amélie Mauresmo, Mauresmo, c'était Amélie Mauresmo. Voici la question rouge de Jean-Paul Pilât à voie PI, en Moselle. Qui a écrit les scénarios ou les scénarios, on peut dire les 2 de la bande dessinée de science-fiction et disons, d'Heroic Fantasy Thorgal. Je les premiers, c'est Jean Van homme. Les premiers, c'est bien, j'en vends mon âme exactement, c'était lui à l'origine. Il a arrêté ensuite. Mais c'est lui qui a écrit les premiers Thorgal, Françoise Farigoule, Xavier Fabas, vous avez répondu à toutes les questions, ce qui vous autorise directement à tenter le. Ce qui vous autorise mais ne vous obligé point, ce qu'on fait des manières. On va pas faire des manières, on dit tous les 2. Voilà banco sans manière. Question banco. Le jeu des 1000000 ? Sur France Inter la même année, en 1857, le procureur impérial Ernest Pinard conduisit l'accusation pour outrage à la morale publique et aux bonnes mœurs contre 2 grands auteurs de la littérature française. 1857, quelles sont ces 2 grands auteurs ? Je rappelle qu'un procureur a conduit à l'accusation pour outrage à la morale publique et aux bonheurs en 1857 contre 2 grands auteurs français. Qui sont ces 2 auteurs ? Donc réponse double demandée, oui oui bah façon on a droit à une réponse, mais toi tu avais d'autre personne ? Approche proposée ? Non ? Non. On est là, je crois que mon collège y avait tout de suite la réponse. Oui, j'ai l'impression que vous avez vu rapidement la réponse. Xavier et Françoise, vous aussi vous êtes-vous êtes d'accord ? Gustave Flaubert et Charles Baudelaire, Gustave Flaubert, Charles Baudelaire. En effet, accusé d'outrage à la morale publique et aux bonnes mœurs, Flaubert a été relaxé et a quitté et les fleurs du mal, c'est ça bon Madame bovary. D'une part donc, Flaubert a été relaxé. Baudelaire, en revanche, avec son éditeur. A été condamné pour outrage à la morale publique et aux bonnes mœurs. Pour 6 poèmes de son recueil et et 6 poèmes ont dû être retirés de de ce recueil, les fleurs du mal. Bravo pour ce banco. Voulez-vous aller plus loin avec le ? Françoise Farigoule, Xavier fasse super ou pas ? On continue. Oui, oui. Super, super. Une question de Maryline long à salle la source en Aveyron. Quel est le nom de ce peuple gaulois qui a donné son nom aux habitants de Rodez ? Aujourd'hui donc, enfin, dans le département de l'Aveyron et à l'époque, est toujours le Rouergue. Donc il faut nous dire, et c'est la question super banco d'aujourd'hui. Le nom de ce peuple gaulois qui a donc donné leur appellation actuelle aux habitants de la ville de Rodez. Et je crois qu'on dit bien Rodez et pas Rodez Rodez, une minute si vous le souhaitez. Les ritaliens. Je pense que c'est les soldes moi aussi oui c'est ça, oui d'accord, proposer ça. Alors oui, on a le temps. Les résultats ? Le nom de ce peuple de la ***** celtique ? Voulez-vous nous proposer une réponse ? Oui à vous proposer les rues, les ruines. Alors les habitants de Rodez sont les rues, les gens. Ouais sur les ruthénois. Voilà, il est rutten et le peuple, c'était les rutten, les rutten, exactement RUTHE accent grave, NES, les rutten ça a donné ruthénoise et ruthénois les habitants de la ville de Rodez. Vous avez gagné les 1000€ du super Banco sur France Inter, Françoise et Xavier outre cadeau, mais là, c'est pour tous nos candidats en ce moment, c'est l'enquête de Philippe Collin, le fantôme de Philippe Pétain. Bonne journée et c'est bien, c'est passionnant, il y a le podcast aussi, hein. Sur ce sujet, Philippe Collin, talentueux narrateur passionné d'histoire, qu'il nous fait partager. Donc à travers ce livre et ce podcast sur franceinter.fr. Donc bonne journée et à demain si vous le voulez bien.",
    "id": "20220414",
    "label": [
      {
        "start": 1257,
        "end": 1305,
        "text": "Question bleue de Séverine Baudouin à Paris 14e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1463,
        "end": 1685,
        "text": "question bleue, postées traditionnellement grâce à la poste et grâce aux facteurs. Donc ce courrier nous est parvenu à la maison de la radio à Paris. C'est une question d'Odile Richard, à la Romagne, dans le Maine-et-Loire",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2534,
        "end": 2615,
        "text": "Question bleue également, de Marie-Joseph Merdier à Landerneau, dans le Finistère",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3233,
        "end": 3373,
        "text": "Question blanche maintenant posée à Françoise et Xavier, une question de Clément lionetti Saint-Jean ou en Seine-et-Marne au mesnil-esnard ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3574,
        "end": 3638,
        "text": "Question blanche aussi de guylaine. Messe à camon dans la Somme.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4109,
        "end": 4174,
        "text": "Voici la question rouge de Jean-Paul Pilât à voie PI, en Moselle.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4780,
        "end": 4833,
        "text": "Question banco. Le jeu des 1000000 ? Sur France Inter",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6204,
        "end": 6263,
        "text": "Une question de Maryline long à salle la source en Aveyron.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1306,
        "end": 1391,
        "text": "à quel endroit Jules César AT il capture Vercingétorix en l'an 52 avant Jésus-Christ.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1687,
        "end": 1934,
        "text": "ils ne volent pas ses ailes, sont atrophiées, ses plumes ressemblent à des cheveux, ses petits yeux ne voient qu'en noir et blanc. Sa particularité est unique. Ses narines se trouvent au bout du bec qu'elle est cet oiseau curieux avec un long bec.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2617,
        "end": 3108,
        "text": "Il faut trouver le nom d'un d'un animal. Aussi, ce n'est pas un oiseau, un rongeur en fait un rongeur proche du castor, mais plus important par son poids, il peut peser jusqu'à 9 kilos rongeur, qui est considéré comme nuisible, détruisant l'écosystème aquatique. Il consomme en grande quantité les plantes aquatiques détruits, souvent les nids des oiseaux, les cultures, les voies d'eau et c'est un en fait un mammifère semi-aquatique. Une espèce invasive et nuisible quelle est cet animal ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3374,
        "end": 3491,
        "text": "En quelle année ? En quelle année Guillaume le conquérant ? AT il débarque en Angleterre pour Détrôner le roi Harold,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3639,
        "end": 4000,
        "text": "Cette joueuse est entraîneuse de tennis française, fut professionnelle de 1993 à 2009, elle a remporté 25 titres en simple sur le circuit WT à dont 3 tournois majeurs, l'Open d'Australie et Wimbledon et le Masters en 2005, donc l'Open d'Australie et Wimbledon en 2006, le Masters de tennis féminin en 2005 quelle est donc le nom ? De cette championne de tennis,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4175,
        "end": 4314,
        "text": "Qui a écrit les scénarios ou les scénarios, on peut dire les 2 de la bande dessinée de science-fiction et disons, d'Heroic Fantasy Thorgal.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4834,
        "end": 5065,
        "text": "la même année, en 1857, le procureur impérial Ernest Pinard conduisit l'accusation pour outrage à la morale publique et aux bonnes mœurs contre 2 grands auteurs de la littérature française. 1857, quelles sont ces 2 grands auteurs ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6264,
        "end": 6345,
        "text": "Quel est le nom de ce peuple gaulois qui a donné son nom aux habitants de Rodez ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1399,
        "end": 1405,
        "text": "alésia",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1406,
        "end": 1430,
        "text": "oui sur le site d'Alésia",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2114,
        "end": 2124,
        "text": "Ah le kiwi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2125,
        "end": 2174,
        "text": "mais oui c'est l'oiseau, le kiwi austral, le kiwi",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3109,
        "end": 3120,
        "text": "Le Ragondin",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3121,
        "end": 3168,
        "text": "le ragondin bonne réponse originaire d'Amérique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4019,
        "end": 4034,
        "text": "Amélie Mauresmo",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4036,
        "end": 4107,
        "text": "Amélie, oui, Amélie, Amélie Mauresmo, Mauresmo, c'était Amélie Mauresmo",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4332,
        "end": 4352,
        "text": "c'est Jean Van homme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4354,
        "end": 4434,
        "text": "Les premiers, c'est bien, j'en vends mon âme exactement, c'était lui à l'origine",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5574,
        "end": 5612,
        "text": "Gustave Flaubert et Charles Baudelaire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5614,
        "end": 5956,
        "text": "Gustave Flaubert, Charles Baudelaire. En effet, accusé d'outrage à la morale publique et aux bonnes mœurs, Flaubert a été relaxé et a quitté et les fleurs du mal, c'est ça bon Madame bovary. D'une part donc, Flaubert a été relaxé. Baudelaire, en revanche, avec son éditeur. A été condamné pour outrage à la morale publique et aux bonnes mœurs",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7066,
        "end": 7072,
        "text": "rutten",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7073,
        "end": 7129,
        "text": "et le peuple, c'était les rutten, les rutten, exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 18,
    "created_at": "2022-09-05T06:10:49.804735Z",
    "updated_at": "2022-09-05T06:10:49.804825Z",
    "lead_time": 777.237
  },
  {
    "text": "Chocolat, tout ça, tout ce qui touche le chocolat c'est bien. Ouais, Sarah loupe effet est neko de qu'un pantaléon Bonjour Eneko, Bonjour Nicolas, toi tu es venu de Biarritz spécialement pour le jeu, tu connaissais bidache ou pas ? Euh. Non mais comme il passait dans le coin, bah oui, je vais y aller, mais tu es venu oui oui avec ta famille je suppose avec mon père avec ton père qui a fait la route, c'est quoi une demi-heure 3/4 d'heure de Biarritz ou une demi-heure une demi-heure, il a roulé vite quand même, hein papa ? Tu es en 5e et Nico, oui et toi, est-ce que tu aimes bien ? Bah j'aime bien comme matière. Bah plutôt tout ce qui est un peu scientifique, les langues pas trop. Ah, tu n'es pas trop les langues ? D'accord non. Et les loisirs ? Tu aimerais pratiquer un sport ? Mais pour l'instant ce n'est pas possible explique moi et j'aimerais bien pratiquer le tir à l'arc mais comme bah en début d'année bah j'avais pas le je pouvais pas le faire Ah oui tu n'as pas le passe sanitaire oui c'est ça donc ça ça ça recule d'une année, ça retardé d'une année donc l'année prochaine normalement oui normalement oui et donc tu vas pouvoir pratiquer le tir à l'arc est inscrire. Dans un club, je suppose ? À Biarritz. Ouille, oui. C'est une pratique courante. À Biarritz, le tir à l'arc. Bon je sais pas spécialement hein non mais bon oui y a des clubs et des associations sportives naturellement, mais je te le souhaite Sarah, Lucifer et Nico de qu'un pantaléon nos candidats tous 2 collégiens pour le spécial jeune de France Inter. Première question bleue de Gérard souillard, qui habite BD en Ille-et-Vilaine. Sous quel nom connaît on plus couramment l hypochlorite de sodium ? Le non, pas le. Le sel, c'était pas le sel. C'est plus pas le sucre, non ? Pardon, c'est le fait de cuivre, non ? C'est une solution liquide utilisée comme désinfectant. L'eau de chaux, non pas l'eau de chaux, c'est bien une eau. Aude, javel, l'eau de javel, hypochlorite de sodium, l'eau de javel. Autre question bleue de l'UNA Lacoste dans le département de l'Hérault, que signifie là ? Il faut une question très ouverte, vous avez 30 secondes pour y répondre. Que signifie l'expression achetée comptant alors pas content dans le sens ? Je suis heureux d'acheter hein, acheter content, c'est OMPTANT, où acheter au comptant, qu'est-ce que ça veut dire quand on achète quelque chose au comptant ? Bah on l'a acheté et on paye en partie plus tard Ah non. On paye tout, tout de suite, exactement, c'est ça. En fait, c'est quand on paye cash, on paye tout directement, sans crédit, sans mensualité, on verse la totalité de la somme au vendeur au moment de l'achat, on paye au comptant ou on paye comptant. Autre question bleue, la 3e et dernière pour aujourd'hui dans ce spécial jeune sur France Inter, une question de Marine déplanque à foissac, en Aveyron, on dit que c'est un insecte qui vit dans les régions méditerranéennes, commence à chanter. À partir de la température de 22° température de l'air de 22 °C. Quel est cet animal ? Le Grillon, ce n'est pas le grillon, c'est la Cigale, précisément la Cigale, vous chantez. Question blanche de Catherine planche à fois. Comment appelle t on le livre oui, qui rassemble des cartes de géographie. On en a moins d'ailleurs oui, mais vous connaissez la réponse, c'est un Atlas. Sarah, loup et Neko question blanche de Stanis Shen dans le Rhône quel est le nom de cette habitation traditionnelle des Indiens des plaines en Amérique du Nord ? Sans hésiter, un tipi TIPI, la tente d'Indien. La question rouge d'Amaury Dumont à Courbevoie, dans les Hauts-de-Seine. Avec quelle échelle mesure t-on l'intensité des tremblements de terre ? En réalité, il y en a plusieurs, mais ça a été la première créée. Je sais que c'est un Monsieur, c'est un Monsieur oui, un sismologue, oui. Le nom de l'échelle qui permet de mesurer l'intensité des séismes, l'échelle de Richter, l'échelle de Richter, du nom d'un sismologue américain échelle moins utilisées aujourd'hui. Même si elle est encore citée et plutôt remplacée depuis par des échelles de magnitude. Mais c'est bien l'échelle de Richter. Bravo pour ce parcours sera l'eau plus fait et neko de qu'un pantaléon. Vous avez eu les réponses exactes aux 6 questions posées, ce qui signifie que vous pouvez vous arrêter, mais vous pouvez aussi tenter le. Vous connaissez l'émission ? Oui, vous l'écoutez, oui, le mercredi. Surtout pas que pas seulement le mercredi. Vous écoutez aussi les émissions adultes, c'est bien moi, je l'ai surtout écouté quand j'étais petite avec mon papy. Ah oui, c'est ça et maintenant non. Tu écoutes plus parce que maintenant je l'ai 1000€, voilà tu es passé à autre chose, donc tu ne fais qui participer avec succès d'ailleurs, jusqu'à présent, Sarah, Lou et Neko voulez-vous le banco ? Banco, allons y banco, allons y banco, d'accord. Le jeu des 1000€. Nicolas Stoufflet. Une question rédigée par Marie Joseph, mardi, à Landerneau, dans le Finistère. Elle nous envoie beaucoup de questions. Marie Joseph, on en prend finalement assez peu par rapport au nombre impressionnant qu'elle nous envoie quasiment quotidiennement. Alors parfois, certaines auditrices, certains auditeurs me disent, Mais pourquoi vous prenez des questions de Madame Mercier ? Est-ce que vous la connaissez personnellement ? Est-ce qu'il fait partie de votre famille ? On m'a même prêté une relation avec Marie Joseph, mais non, je m'inscris en faux. Je ne connais pas, mais c'est vrai, je ne connais pas Madame Merdy. Mais je la félicite pour ses nombreuses questions intéressantes. Attention, nous nous concentrons sur cette question spéciale jeune à 500€, combien de 0 sont nécessaires pour écrire ? Un milliard ? 2, 3000. 2 3000000 oui, donc 123 milliards 29 oui 9 tu vois ça ? 9 votre réponse ? Donc, combien de 0 pour écrire un milliard 9990 pour un milliard 60 pour 1000000 et 9 pour un milliard ? Vous avez très bien joué en échangeant entre vous Sarah, Louis et Nico, vous pouvez vous arrêter alors 1000€ hein ? Y a pas 90, on n'a pas encore le budget pour vous offrir une somme comme celle-là et je crois que ce n'est pas à l'esprit du jeu, mais je vous propose quand même de tenter les 1000,00€ du. Super super, vous n'hésitez pas ? Super banco. Question super banco spéciale jeunes, tout le monde joué avec vous, à l'écoute de France Inter et c'est une question envoyé par Agnès Marco à Paris, dans le 20e, quel est l'orthographe du verbe qu'on prononce ? Ainsi enivrer ? Sans enivrer alors communément, on dit enivrer, mais y a peut-être un piège et une difficulté. Quelle est l'orthographe du verbe, enivrer où s'enivrer ? CVRICENI EN I on y avait d'abord. Nous vrai, II. Ivre, oui, donc ivre ouais bah pas ça peut être quoi ça y a pas de haché V non je pense pas qu'elle j'ai pas de h, on irait y a pas 2R. De haine ? Non, c'est sûr. Non pas de haine ni non, mais parce que VRVRR non ? Ouais donc. R oui. Après le. Et R où R, oui, R infinitif, oui vas y donc le verbe enivrer où s'enivrer. Comment écrit-on ce verbe ? Je vous écoute, qui prend la parole. C'est c'est Sarah Lou, non, c'est une écho. Allez, c'est Sarah Lou ENIV. On y va rue RVR. ERER. Alors Eneko, tu, tu nous redis ça que ça soit bien clair. NIVRER, c'est ce qu'avait dit Sarah-Lou. Exactement bonne réponse, il n'y a pas 2N à Enivrer ENIVRER. Bravo d'abord, jouer avec nous et si brillamment vous gagnez les 1000€ du super Banco autre cadeau, c'est le Petit Larousse illustré 2022. Ça c'est pour les études et le savoir et puis pour la détente, une boite de jeux, un Escape Game 2084 Big Brother is still watching you. Bonne journée et à demain si vous le voulez bien. Et je vous annonce aujourd'hui un enregistrement du jeu des 1000€. Il aura lieu à Charenton-Le-pont, dans le Val-de-Marne, 2 séances, 17h 18h30, rendez-vous au théâtre des 2 rives.",
    "id": "20220413",
    "label": [
      {
        "start": 1541,
        "end": 1619,
        "text": "Première question bleue de Gérard souillard, qui habite BD en Ille-et-Vilaine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1987,
        "end": 2058,
        "text": "Autre question bleue de l'UNA Lacoste dans le département de l'Hérault,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2692,
        "end": 2844,
        "text": "Autre question bleue, la 3e et dernière pour aujourd'hui dans ce spécial jeune sur France Inter, une question de Marine déplanque à foissac, en Aveyron,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3114,
        "end": 3159,
        "text": "Question blanche de Catherine planche à fois.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3334,
        "end": 3379,
        "text": "question blanche de Stanis Shen dans le Rhône",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3524,
        "end": 3596,
        "text": "La question rouge d'Amaury Dumont à Courbevoie, dans les Hauts-de-Seine.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4875,
        "end": 4953,
        "text": "Une question rédigée par Marie Joseph, mardi, à Landerneau, dans le Finistère.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6232,
        "end": 6393,
        "text": "Question super banco spéciale jeunes, tout le monde joué avec vous, à l'écoute de France Inter et c'est une question envoyé par Agnès Marco à Paris, dans le 20e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1620,
        "end": 1687,
        "text": "Sous quel nom connaît on plus couramment l hypochlorite de sodium ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2151,
        "end": 2193,
        "text": "Que signifie l'expression achetée comptant",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2845,
        "end": 3022,
        "text": "on dit que c'est un insecte qui vit dans les régions méditerranéennes, commence à chanter. À partir de la température de 22° température de l'air de 22 °C. Quel est cet animal ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3160,
        "end": 3234,
        "text": "Comment appelle t on le livre oui, qui rassemble des cartes de géographie.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3380,
        "end": 3476,
        "text": "quel est le nom de cette habitation traditionnelle des Indiens des plaines en Amérique du Nord ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3597,
        "end": 3668,
        "text": "Avec quelle échelle mesure t-on l'intensité des tremblements de terre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5634,
        "end": 5691,
        "text": "combien de 0 sont nécessaires pour écrire ? Un milliard ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6394,
        "end": 6458,
        "text": "quel est l'orthographe du verbe qu'on prononce ? Ainsi enivrer ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1918,
        "end": 1945,
        "text": "Aude, javel, l'eau de javel",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1688,
        "end": 1896,
        "text": "Le non, pas le. Le sel, c'était pas le sel. C'est plus pas le sucre, non ? Pardon, c'est le fait de cuivre, non ? C'est une solution liquide utilisée comme désinfectant. L'eau de chaux, non pas l'eau de chaux",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1947,
        "end": 1985,
        "text": "hypochlorite de sodium, l'eau de javel",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2443,
        "end": 2470,
        "text": "On paye tout, tout de suite",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2472,
        "end": 2690,
        "text": "exactement, c'est ça. En fait, c'est quand on paye cash, on paye tout directement, sans crédit, sans mensualité, on verse la totalité de la somme au vendeur au moment de l'achat, on paye au comptant ou on paye comptant",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2386,
        "end": 2441,
        "text": "Bah on l'a acheté et on paye en partie plus tard Ah non",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3077,
        "end": 3098,
        "text": "précisément la Cigale",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3060,
        "end": 3075,
        "text": "c'est la Cigale",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3023,
        "end": 3058,
        "text": "Le Grillon, ce n'est pas le grillon",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 3298,
        "end": 3312,
        "text": "c'est un Atlas",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3491,
        "end": 3498,
        "text": "un tipi",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3499,
        "end": 3522,
        "text": "TIPI, la tente d'Indien",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3876,
        "end": 3897,
        "text": "l'échelle de Richter,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3898,
        "end": 4114,
        "text": "l'échelle de Richter, du nom d'un sismologue américain échelle moins utilisées aujourd'hui. Même si elle est encore citée et plutôt remplacée depuis par des échelles de magnitude. Mais c'est bien l'échelle de Richter",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7240,
        "end": 7299,
        "text": "Exactement bonne réponse, il n'y a pas 2N à Enivrer ENIVRER",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7199,
        "end": 7205,
        "text": "NIVRER",
        "labels": [
          "Bonne Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 17,
    "created_at": "2022-09-05T05:42:46.629478Z",
    "updated_at": "2022-09-05T05:57:38.167360Z",
    "lead_time": 1000.764
  },
  {
    "text": "Suprême de l'anticipation ne s'agit pas d'un jeu mais d'un sport artistique complet qui nécessité en plus d'une bonne condition physique, de la logique du joueur d'échec et du toucher serein du pianiste de concert. C'est vrai, waouh, c'est joli ça. Bravo Einstein. Et bravo à vous Philippe. On ne sait pas trop, on sait pas trop où il s'est aussi intéressé au billard. Oui mais c'est pas ce qu'il a fait de mieux, mais non, c'est sur moi. Il a fait d'autres choses, mais vous avez très bien en tout cas résumé son sa pensée et expliquer ce qu'est le billard. L'anticipation, oui, oui et vous jardinez, il faut de l'anticipation aussi pour le jardinage, jardine à titre individuel et j'adore aussi a une une association qui est à côté de de Pau Assat, le conservatoire des légumes anciens du Béarn, très bien. Au titre de la biodiversité, biodiversité exactement. Et un sujet qui touche aussi milena native qui est à vos côtés et qui jouent Philippe et Milena sur France Inter. Mais j'avais eu première question bleue pour aujourd'hui, une question d'Isabelle Donnadieu à Paris, dans le 13e arrondissement, on commence sans doute tout doux. Il faut compléter ce proverbe vous demande Isabelle, la bave du crapaud ou 2 crapauds n'atteint pas la blanche colombe, la blanche colombe. Nous sommes d'accord à propos de ce proverbe célèbre. Pour dire qu'on n'est pas touché par les, les colibets et cetera. Les insultes de certains. Autre question bleue de Gérard Souillard à BD en Bretagne, Ille-et-Vilaine quelle ville normande ? Alors nous parlons vraiment d'une ville. Quelle ville normande a été la première ville française libérée par les alliés dès le 7 juin 1944 ? On fleurs, ce n'est pas en fleur quand alors quand a été libéré ? Plus tard dans l'été, Cabourg pas Cabourg où Stream. Dès le 7 juin 1944, c'est plus grand, c'est une ville, voilà, c'est une. Alors c'est un peu plus grand et et le général De Gaulle d'ailleurs et a fait une célèbre visite rapidement dans cette ville libérée. Alors c'est une ville qu'on connaît bien parce que il est exposé à une œuvre majeure. Lisieux, Lisieux, Bayeux, Bayeux. C'est Bayeux libère du temps à revenir dès le 7 juin 1944 par les alliés Bayeux. Et je faisais allusion bien sûr à la, à la tapisserie, à la broderie. D'ailleurs c'est une broderie, on l'appelle communément la tapisserie de Bayeux. Question bleue tirée au sort par nos candidats, candidates et candidats bien sûr, par donc aujourd'hui nos candidats de Bidache, Milena et Philippe. Et c'est une question de Vincent Maran, qui habite Lyon dans le 3e arrondissement, au théâtre, indépendamment de la pièce jouée, on a souvent entendu parler. Ou plutôt, on a souvent entendu un brigadier. On l'entend un peu moins désormais, mais qu'était où qu'est il le brigadier ? Au théâtre les ***** qui annoncent le début de la pièce, c'est le bâton lui-même, bâton qui donne les coups, c'est ça, c'est le bâton qui sert à frapper les 3 coups, le brigadier. Une question blanche de Martine ? Le Trémie à Paris dans le 15e question postée sur franceinter.fr une question qui concerne un acronyme, un acronyme qu'on site beaucoup dans l'actualité. Mais c'est la question de Martine, que signifie l'acronyme autant ? Organisation du traité at. Atlantique de l'Atlantique, de l'Atlantique Nord exactement. Vous jouez bien tous les 2, vous vous complétez pour nous dire ce que signifie cette abréviation en français. Le temps c'est c'est, c'est et en anglais Netto hein. Cela reste triste qu'on en parle actuellement dans la cavité dément exactement, et c'est bien aussi de savoir ce que signifie cette abréviation pour celles et ceux qui l'ignoraient, peut-être organisation du traité de l'Atlantique Nord et et donc c'est la la version française de NATO, en anglais. Question blanche aussi, une question de Christiane moiroux, qui habite le Val doin dans le Rhône, le livre, le roman d'Agatha Christie, dit Petit nègre, Vous savez a été rebaptisé il y a 2 ans comment s'appelle T il en français dans sa version française ? Maintenant ils étaient 10, ils étaient 10, c'est le titre. Officiel et actuel de ce roman d'Agatha Christie dans sa version française. Ils étaient 10. Maintenant une question rouge, la question rouge d'aujourd'hui, rédigée par Martin et Jules Geffard, de 2nd Dini, en quoi consiste l'onomastique et l'apostrophe Onomastique ONOMASTIQUE ? C'est là la science qui s'occupe de d'étudier l'origine des noms de famille, des noms de ville, pardon, dans des noms, des noms, des noms propres. C'est l'étude des noms propres, le nom mastic. Vous avez toutes les réponses aux questions posées, milena t-il et Philippe Laumont sur France Inter, voulez-vous vous arrêter ce qui nous mettrait dans une certaine difficulté ? Je ne vous le cache pas parce que l'émission serait très, très courte, on rendrait l'antenne à Paris et on passerait de la musique en attendant. Le journal de 13h, mais peut-être allez-vous choisir de prolonger cette émission en tentons le. Oh milena et Philippe Banco. Banco. Je ne vous force pas, hein. Banco d'accord, pourquoi vous vous question ? J'ai 2000€. Rendez-vous à la page de l'émission sur franceinter.fr. C'est précisément ce qu'à fait Eliane hockey de marpent dans le Nord. Et cette question qui, Éliane nous a envoyé. Nous l'avons classé banco, elle vous demande dans quelle ville se situe la place de Brucker. Ainsi nommé en l'honneur de Charles de broker, qui en fut bourgmestre dans le Nord. Donc c'est dans le Nord ? Oui, c'est dans le Nord assemblement, alors est-ce que c'est la Belgique ou les Flandres françaises ? Alors c'est une place qui est devenue piétonne il y a quelques années, tout comme une grande partie du boulevard anspach. Autre petit indice, pas plus, je M arrête là. J'aime Bruxelles, Bruxelles où lièvre tu vois pas quoi ? Non ? Bah merci beaucoup, c'est pas en France, c'est forcément Belgique, mais alors est-ce que c'est Liège où est-ce que c'est ? N'hésite entre Liège et Bruxelles brucker peut être un pont. Liège, Bruxelles. On essaie Bruxelles, Bruxelles, c'est une place de Bruxelles dans le centre de Bruxelles. Le chapeau. Non loin de la Grand-Place. Bravo pour cette réponse. 100€ gagné et peut-être les 1000€ avec le. Chifoumi ? Tant pis, on allez super. Allez, d'accord. OK super banco. Question envoyé par Jacqueline pages à Lentilly dans le Rhône. Quelle est l'autre nom du Monogramme composé des initiales du nom, qui étaient autrefois brodés sur les pièces du trousseau de linge constituées par les jeunes filles en vue de leur mariage ? Broderie des initiales sur les mouchoirs, les serviettes, le linge. C'est un terme que l'on retrouve également pour désigner les initiales ou les noms gravés où peints sur de la vaisselle. Quel nom donné ? T on donc à ces monogrammes composé des initiales du nom Brodé. Sur les pièces du trousseau comme on le disait pour le trousseau, c'est difficile. Là, j'ai aucune idée. Le Calligramme, c'est le poème en forme de lettres semble Dejet, donc c'est à dire RAM dedans, quelque chose en gramme, il y aura phigre je l'ai pas du tout, c'est pas ça. Pour le nom, c'est les initiales du nom ou des noms ? Comme quelque chose que vous broder ou alors pain sur la vaisselle. Propre, nom propre, nom de famille. Un homogramme homogramme, un calligramme. Eh bien, étonnamment, ça s'appelle le chiffre. On appelle ça le chiffre. On l'avait pas. Non Ben non. Mais écoutez, viendra. Oui, ça va rester gravé dans vos mémoires, rester gravé. Jacqueline pages à Lentilly dans le Rhône, va recevoir de 45,00€. Oui, c'est le chiffre donné à ces monogrammes initiales, milena t-il. Philippe laumont le livre le fantôme de Philippe Pétain de Philippe Collin le récepteur Radio France Inter et également pour vous nos félicitations. Voilà, c'est déjà très bien. Merci d'avoir joué bonne journée et pour le spécial jeune à demain si vous le voulez bien. Rappelle pour le prochain enregistrement du jeu des 1000€, il aura lieu. Demain à Charenton-Le-pont, dans le Val-de-Marne, de rendez-vous 17h 18h30 au théâtre des 2 rives.",
    "id": "20220412",
    "label": [
      {
        "start": 1426,
        "end": 1500,
        "text": "Autre question bleue de Gérard Souillard à BD en Bretagne, Ille-et-Vilaine",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 993,
        "end": 1139,
        "text": "première question bleue pour aujourd'hui, une question d'Isabelle Donnadieu à Paris, dans le 13e arrondissement, on commence sans doute tout doux.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2344,
        "end": 2575,
        "text": "Question bleue tirée au sort par nos candidats, candidates et candidats bien sûr, par donc aujourd'hui nos candidats de Bidache, Milena et Philippe. Et c'est une question de Vincent Maran, qui habite Lyon dans le 3e arrondissement,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2955,
        "end": 3053,
        "text": "Une question blanche de Martine ? Le Trémie à Paris dans le 15e question postée sur franceinter.fr",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3761,
        "end": 3858,
        "text": "Question blanche aussi, une question de Christiane moiroux, qui habite le Val doin dans le Rhône,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4168,
        "end": 4281,
        "text": "Maintenant une question rouge, la question rouge d'aujourd'hui, rédigée par Martin et Jules Geffard, de 2nd Dini,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5220,
        "end": 5306,
        "text": "cette question qui, Éliane nous a envoyé. Nous l'avons classé banco, elle vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6269,
        "end": 6331,
        "text": "Question envoyé par Jacqueline pages à Lentilly dans le Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1140,
        "end": 1239,
        "text": "Il faut compléter ce proverbe vous demande Isabelle, la bave du crapaud ou 2 crapauds n'atteint pas",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1501,
        "end": 1665,
        "text": "quelle ville normande ? Alors nous parlons vraiment d'une ville. Quelle ville normande a été la première ville française libérée par les alliés dès le 7 juin 1944 ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2576,
        "end": 2774,
        "text": "au théâtre, indépendamment de la pièce jouée, on a souvent entendu parler. Ou plutôt, on a souvent entendu un brigadier. On l'entend un peu moins désormais, mais qu'était où qu'est il le brigadier ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3054,
        "end": 3210,
        "text": "une question qui concerne un acronyme, un acronyme qu'on site beaucoup dans l'actualité. Mais c'est la question de Martine, que signifie l'acronyme autant ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3859,
        "end": 4016,
        "text": "le livre, le roman d'Agatha Christie, dit Petit nègre, Vous savez a été rebaptisé il y a 2 ans comment s'appelle T il en français dans sa version française ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4282,
        "end": 4312,
        "text": "en quoi consiste l'onomastique",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5307,
        "end": 5401,
        "text": "dans quelle ville se situe la place de Brucker. Ainsi nommé en l'honneur de Charles de broker,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6332,
        "end": 6712,
        "text": "Quelle est l'autre nom du Monogramme composé des initiales du nom, qui étaient autrefois brodés sur les pièces du trousseau de linge constituées par les jeunes filles en vue de leur mariage ? Broderie des initiales sur les mouchoirs, les serviettes, le linge. C'est un terme que l'on retrouve également pour désigner les initiales ou les noms gravés où peints sur de la vaisselle.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1240,
        "end": 1258,
        "text": "la blanche colombe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1260,
        "end": 1300,
        "text": "la blanche colombe. Nous sommes d'accord",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1666,
        "end": 1698,
        "text": "On fleurs, ce n'est pas en fleur",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1754,
        "end": 1783,
        "text": "Cabourg pas Cabourg où Stream",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2096,
        "end": 2102,
        "text": "Bayeux",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2112,
        "end": 2191,
        "text": "C'est Bayeux libère du temps à revenir dès le 7 juin 1944 par les alliés Bayeux",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2832,
        "end": 2846,
        "text": "c'est le bâton",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2847,
        "end": 2953,
        "text": "lui-même, bâton qui donne les coups, c'est ça, c'est le bâton qui sert à frapper les 3 coups, le brigadier",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3211,
        "end": 3286,
        "text": "Organisation du traité at. Atlantique de l'Atlantique, de l'Atlantique Nord",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3287,
        "end": 3297,
        "text": "exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4017,
        "end": 4042,
        "text": "Maintenant ils étaient 10",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4044,
        "end": 4166,
        "text": "ils étaient 10, c'est le titre. Officiel et actuel de ce roman d'Agatha Christie dans sa version française. Ils étaient 10",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4355,
        "end": 4500,
        "text": "C'est là la science qui s'occupe de d'étudier l'origine des noms de famille, des noms de ville, pardon, dans des noms, des noms, des noms propres",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4502,
        "end": 4578,
        "text": "C'est l'étude des noms propres, le nom mastic. Vous avez toutes les réponses",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6010,
        "end": 6019,
        "text": "Bruxelles",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6021,
        "end": 6088,
        "text": "Bruxelles, c'est une place de Bruxelles dans le centre de Bruxelles",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7293,
        "end": 7316,
        "text": "ça s'appelle le chiffre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7318,
        "end": 7342,
        "text": "On appelle ça le chiffre",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 16,
    "created_at": "2022-09-05T05:39:12.916689Z",
    "updated_at": "2022-09-05T05:40:55.442243Z",
    "lead_time": 341.253
  },
  {
    "text": "Une landaise et un Basque, qui participe ici à Bidache Jean Baptiste, vous êtes chef d'entreprise dans quel domaine ? Alors je suis chef d'entreprise d'une dans la mécanique de précision, c'est à dire que nous faisons de l'usinage de pièces. Ben pour les avions donc c'est pour une grande entreprise française qui, dans le civil et dans le militaire, on fait tout ce qui est pièces élémentaires dessus, sous-traitance donc tout à fait, sous-traitance mécanique et ça va vers Toulouse, non, ça va plus vers des sites de Bordeaux Mérignac Martignas. C'est, disons que dans les temps, actuellement de tension, c'est des avions qui peuvent servir. Oui, d'accord, on a bien compris. Bonne chance avec les questions envoyées par nos auditrices et merci auditeurs. Merci beaucoup. Première question bleue pour aujourd'hui une question de Sylvie Chevrollier, d'Angers, ou peut-être chevrollier, hein ? Je ne sais pas et en tout cas, Sylvie vous demande qui prête le serment de bourgelat. Alors c'est les vétérinaires ? Oui, c'est ça le serment de bourgelat et le serment prêté par les vétérinaires du nom d'un vétérinaire, un des fondateurs d'écoles vétérinaires, Claude Bourgelat, 2e question bleue de Stanichev à Saint-Romain-De-Popey dans le Rhône ? Quelle est ce type de pistolet à impulsion électrique, armes incapacitantes utilisées parfois par la police ? Alors je crois que je l'ai et toi ? Bah vas y je t'en prie. Oui, un taiser un tizer tizer oui c'est ça t à SER. Dont l'utilisation est controversée. Certaines forces de police et de gendarmerie utilisent un Taser, Taser Taser ? Oui, c'est ça, un Taser si vous voulez. Question bleue de Françoise petit, je veux dire que c'est la 3e question bleue pour aujourd'hui de Françoise Petit à Mohan Seine-et-Marne. Le mot **** peut désigner plusieurs choses, hein ? On sait le **** de chauffage, la poêle pour faire la cuisine, mais alors tout simplement, hein. C'est une question bleue. Comment écrivez vous le mot **** sans aucune difficulté peut être pour vous, alors **** on va éviter le ****. Oui, ce n'est pas celui-là et on va tenter le POE accent circonflexe, LE vous n'avez pas oublié ? Le, l'accent circonflexe, c'est ça, POE accent circonflexe, LE. Maintenant, les questions blanches peut-être un peu plus difficiles, ne tout est relatif. Comme je le dis assez régulièrement, c'est Jean-Pierre Vincent, dos à Challans, en Vendée, qui vous demande comment l'on qualifié un objet qui a une forme de poire, pas de **** hein, de poire. Piriforme, un objet qui a une forme de poire peut être qualifié d'objet piriforme piriforme, IRI. La question blanche aussi, de François Charmeaux à Incarville dans l'Eure. Quel philosophe a écrit. Le guet savoir, c'est un ouvrage, c'est son titre le gai savoir de savoir. Je pense que c'est Nietzsche, non, c'est pas lui. Ah mais je n'ai rien dit pour l'instant. Ne préjugez pas de ma réponse. J'attendais que vous soyez d'accord, Jacqueline est d'accord avec la réponse de Monsieur l'a dit, je suis d'accord, oui oui mais c'est vous quand même, mais il se trouve que vous avez raison, c'est bien un ouvrage de Nietzsche le gai savoir. Titre d'ouvrage qui fait référence à une expression occitane, d'ailleurs, des troubadours dénommant, l'art de composer des poésies lyriques. L'expression reprise par Rabelais au 16e siècle et donc titre d'un ouvrage de Nietzsche, le gai savoir. Déjà la question rouge, pour Jacqueline Millet Bénard et Jean-Baptiste Faure à Bidache dans le département des Pyrénées-Atlantiques, sur France Inter franceinter.fr l'application mobile Radio France si vous nous écoutez via les podcasts, cette question rouge nous vient. De Saint Jean Bonnefonds dans la Loire, c'est Noémie théoleyre qui nous l'a posté. Dans quelle ville se trouve la plus ancienne salle de cinéma au monde ? Oui, cette salle de cinéma a été inaugurée en 1899 et elle est toujours en activité. Alors il me semble que c'est dans le sud de la France, sur la Méditerranée. Je crois que c'est menton ou La Ciotat. Menton La Ciotat l'une des 2 et Jacqueline laquelle vous choisissez, c'est Jacqueline qui choisit, choisit la première, c'est être menton. Non mais c'est La Ciotat, oui j'avais dit Ciotat au début moi La Ciotat peut-être il se trouve que les Frères lumière, la famille avaient une maison à La Ciotat La Ciotat c'est dans cette ville. Les Bouches-du-Rhône que se trouve la plus ancienne salle de cinéma au monde, inaugurée donc en 1899. Et la famille lumière y possédait une résidence d'été. Bravo pour ces réponses juste à toutes les questions. Dans la première partie du jeu, s'il y en a une 2e, nous allons voir puisque je vous propose de tenter le. On hésite, hein ? Ouais, on hésite. Je ne vous crois pas. Bon Ben on va dire banco. Le jeu du numéro Nicolas Stofflet sur France Inter. Le voici, ce banco au nom de François Charmot dans leur. Le tournoi des 5 nations, j'ai bien dit 5 nations, hein, épreuve de rugby qui opposait traditionnellement l'Angleterre, l'Écosse, la France, l'Irlande et le Pays de Galles est devenu, comme vous le savez, tournoi des 6 nations en 1999. En fait, en 2000, avec la participation, vous l'avez compris, d'une équipe supplémentaire. Quelle est cette 6e nation ? On est au pays du rugby, est ce que je peux en profiter pour faire un gros bisou à ma fille qui va être très contente de m'écouter à la radio ? Elle s'appelle Nina et je l'aime très fort, très bien. Et sinon pour le banco, vous avez une réponse, attendons un peu, vous êtes bien tombé. C'est vrai qu'on est en pays de rugby, vous allez y profitez des tant qu'on y est. J'ai un message également, j'ai une voiture à vendre de quelque chose, donc Jacqueline, vous avez un petit message oui, j'embrasse mes enfants très fort, voilà, il s'appelle comment tes enfants, il s'appelle Denis, s'appelle Guillaume l'attention. C'est trop tard, c'est trop tard. On est arrivé au terme de. Mais non, on plaisante votre réponse qu'elle était votre réponse ? l'Italie, l'un 6e nation, c'est l'Italie. Vous avez gagné le Banco, le tourne à destination. 500,00€ peut-être le double si vous tentez de gagner le. On hésite toujours, on hésite toujours, donc on va dire, c'est vrai que là, vous hésitez ou c'est encore une blague ? Mais non, mais on est des bourrins, on va jusqu'au bout hein ? On est, on est bourrin, on va jusqu'au bout. On n'est pas venu pour gagner 500€ quand même non non, on est venu pour jouer donc on va se dire c'est l'esprit super. Question super banco. Et là, les choses se corsent. Peut-être question de Bernard Tardy. À Vénissieux, dans la métropole de Lyon. Parmi ces 5 pièces de théâtre ? Une seule ne fait pas partie du répertoire de Molière. Laquelle ? Le malade imaginaire, le mariage forcé, le menteur, le misanthrope ou les femmes savantes. Parmi ces 5 pièces, une n'est pas de Molière, le malade imaginaire, le mariage forcé, le menteur, le misanthrope ou les femmes savantes. Une minute, si vous le souhaitez. Alors on hésite entre le mariage forcé et le menteur. Oui, forcément, oui. Entre le premier choix et le 2e choix. Mariage forcé ou le menteur ? Il y a la bonne réponse dedans. Donc oui, forcément c'est l'une des 2. Moi je vous laisse hein, moi, j'aurais dit le menteur, j'aurais dit le menteur. Ça commence par M oui mariage forcé où ils essaient de rétorquer les réponses, je rappelle le pour nos auditrices et auditeurs qui jouent avec nous. Parmi ces 5 pièces, laquelle n'est pas une pièce de Molière, le malade imaginaire, le mariage forcé, le menteur, le misanthrope ou les femmes savantes le dit le menteur, le menteur, Oh là là. Qui est une pièce de Pierre Corneille. Toutes les autres sont des pièces de Molière. Le mariage forcé ? Oui, comédie-ballet de Molière et de Lully. Vous avez gagné 1000€ pour ce super banco, tout comme vous avez gagné le livre le fantôme de Philippe Pétain, une enquête de Philippe Collin, coédition France Inter et Flammarion. Passez une bonne journée et à demain si vous le voulez bien. Il y a un enregistrement du jeu prévu. Enfin, une journée après-demain, mercredi, Charenton-le-pont dans le Val-de-Marne, 2 séances d'enregistrement à 17h puis à 18h30 au théâtre des 2 rives.",
    "id": "20220411",
    "label": [
      {
        "start": 774,
        "end": 944,
        "text": "Première question bleue pour aujourd'hui une question de Sylvie Chevrollier, d'Angers, ou peut-être chevrollier, hein ? Je ne sais pas et en tout cas, Sylvie vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1174,
        "end": 1244,
        "text": "2e question bleue de Stanichev à Saint-Romain-De-Popey dans le Rhône ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1684,
        "end": 1760,
        "text": "3e question bleue pour aujourd'hui de Françoise Petit à Mohan Seine-et-Marne",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2207,
        "end": 2404,
        "text": "Maintenant, les questions blanches peut-être un peu plus difficiles, ne tout est relatif. Comme je le dis assez régulièrement, c'est Jean-Pierre Vincent, dos à Challans, en Vendée, qui vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3372,
        "end": 3724,
        "text": "Déjà la question rouge, pour Jacqueline Millet Bénard et Jean-Baptiste Faure à Bidache dans le département des Pyrénées-Atlantiques, sur France Inter franceinter.fr l'application mobile Radio France si vous nous écoutez via les podcasts, cette question rouge nous vient. De Saint Jean Bonnefonds dans la Loire, c'est Noémie théoleyre qui nous l'a posté",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2588,
        "end": 2662,
        "text": "La question blanche aussi, de François Charmeaux à Incarville dans l'Eure.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4797,
        "end": 4832,
        "text": "ce banco au nom de François Charmot",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6502,
        "end": 6569,
        "text": "question de Bernard Tardy. À Vénissieux, dans la métropole de Lyon.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 945,
        "end": 978,
        "text": "qui prête le serment de bourgelat",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1245,
        "end": 1354,
        "text": "Quelle est ce type de pistolet à impulsion électrique, armes incapacitantes utilisées parfois par la police ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1762,
        "end": 1967,
        "text": "Le mot **** peut désigner plusieurs choses, hein ? On sait le **** de chauffage, la poêle pour faire la cuisine, mais alors tout simplement, hein. C'est une question bleue. Comment écrivez vous le mot ****",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2405,
        "end": 2488,
        "text": "comment l'on qualifié un objet qui a une forme de poire, pas de **** hein, de poire",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2663,
        "end": 2751,
        "text": "Quel philosophe a écrit. Le guet savoir, c'est un ouvrage, c'est son titre le gai savoir",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3726,
        "end": 3881,
        "text": "Dans quelle ville se trouve la plus ancienne salle de cinéma au monde ? Oui, cette salle de cinéma a été inaugurée en 1899 et elle est toujours en activité",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4833,
        "end": 5199,
        "text": "dans leur. Le tournoi des 5 nations, j'ai bien dit 5 nations, hein, épreuve de rugby qui opposait traditionnellement l'Angleterre, l'Écosse, la France, l'Irlande et le Pays de Galles est devenu, comme vous le savez, tournoi des 6 nations en 1999. En fait, en 2000, avec la participation, vous l'avez compris, d'une équipe supplémentaire. Quelle est cette 6e nation ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6570,
        "end": 6895,
        "text": "Parmi ces 5 pièces de théâtre ? Une seule ne fait pas partie du répertoire de Molière. Laquelle ? Le malade imaginaire, le mariage forcé, le menteur, le misanthrope ou les femmes savantes. Parmi ces 5 pièces, une n'est pas de Molière, le malade imaginaire, le mariage forcé, le menteur, le misanthrope ou les femmes savantes.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 986,
        "end": 1008,
        "text": "c'est les vétérinaires",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1011,
        "end": 1172,
        "text": "Oui, c'est ça le serment de bourgelat et le serment prêté par les vétérinaires du nom d'un vétérinaire, un des fondateurs d'écoles vétérinaires, Claude Bourgelat",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1415,
        "end": 1438,
        "text": "Oui, un taiser un tizer",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1439,
        "end": 1465,
        "text": "tizer oui c'est ça t à SER",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2088,
        "end": 2117,
        "text": "le POE accent circonflexe, LE",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2169,
        "end": 2205,
        "text": "c'est ça, POE accent circonflexe, LE",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2490,
        "end": 2499,
        "text": "Piriforme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2501,
        "end": 2581,
        "text": "un objet qui a une forme de poire peut être qualifié d'objet piriforme piriforme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2763,
        "end": 2791,
        "text": "Je pense que c'est Nietzsche",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3042,
        "end": 3125,
        "text": "il se trouve que vous avez raison, c'est bien un ouvrage de Nietzsche le gai savoir",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4147,
        "end": 4162,
        "text": "c'est La Ciotat",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4164,
        "end": 4331,
        "text": "oui j'avais dit Ciotat au début moi La Ciotat peut-être il se trouve que les Frères lumière, la famille avaient une maison à La Ciotat La Ciotat c'est dans cette ville",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5945,
        "end": 5953,
        "text": "l'Italie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5955,
        "end": 5985,
        "text": "l'un 6e nation, c'est l'Italie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 7532,
        "end": 7542,
        "text": "le menteur",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7544,
        "end": 7649,
        "text": "le menteur, Oh là là. Qui est une pièce de Pierre Corneille. Toutes les autres sont des pièces de Molière",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 15,
    "created_at": "2022-09-05T05:35:11.495637Z",
    "updated_at": "2022-09-05T05:35:11.495720Z",
    "lead_time": 290.712
  },
  {
    "text": "Sûrement un champion, c'est ça alors ? Mais j'ai l'honneur et le privilège d'être effectivement de néo président de ce club. Le Président respect. Et votre métier ? Joanne alors ? J'étais conducteur de train là j'ai arrêté. Voilà, je m'occupe, j'ai eu, on a racheté une grande maison, on fait beaucoup de travaux donc je m'investis énormément là-dedans actuellement, et vous faites la cuisine et je c'est moi qui fait la cuisine à la maison. Voilà et il vaut mieux donc. Ça commençait bien et après ça s'est gâté, alors ma spécialité, oui, c'est puisqu'on en vient, ça c'est les piquets à la morue, C'Est basque, c'est tout à fait. C'est Guy Chuan et donc ce sont des petits poivrons rouges farcis avec une farce, la morue sur moi, je l'ai fait sur un un coulis de piquillos et de tomates. Voilà, c'est excellent passé au four, c'est oui, d'accord, c'est la bombe atomique culinaire du Pays basque, aïe Aïe, Aïe des Piments, ce sont des piments d'Espelette, des piments Doux, non du tout ça en général, ils viennent de l'osa l'osa, c'est, c'est un avare. Oui, d'accord, mais après on peut trouver on en trouve dans tous les commerces ici maintenant, hein ? Rappelez nous le nom de cette spécialité non pikyos d'amour eu donc des piments piquillos. Ça la morue qui sont donc garnis, fourrés, si on peut dire oui, c'est ça avec une force à la morue Farce farcis, c'est le mot qui convient le mieux à la morue. Très bien bonne idée de nous parler de ces spécialités gastronomiques dans le jeu des 1000€, qui est souvent écouté à l'heure du déjeuner naturellement. Mais quand on veut en pleine nuit aussi, on peut avoir une petite faim et on peut avoir envie d'écouter le jeu sur franceinter.fr où l'application mobile Radio France, Thierry Giraud, Joël Douillet, Bourbourg. Question bleue de Marie Anaïs à Jouy-Le-Potier, dans le Loiret, en Belgique que fait le bourgmestre ? Oui, c'est le maire, mais oui, c'est le président du Conseil communal, autrement dit, chez nous le maire, le bourgmestre en Belgique. Quelques temps. 2e question bleue de la part de Madame Dornano qui n'a pas précisé son prénom, ce n'est pas grave. L'habit lambres les Douai dans le Nord. Il faut nous donner le nom d'un mouvement artistique et qui est aussi une technique picturale dont les représentants sont par exemple Georges Sora et Paul Signac. Le pointillisme, le pointillisme, c'est ça ce mouvement d'art et ce mouvement pictural, particulièrement le pointillisme. 3e question bleue de Frédéric Swem, qui habite Saint Laurent du Var, dans les Alpes-Maritimes, Montréal est la 2e ville la plus peuplée du Canada après Toronto, et c'est la ville principale du Québec. Mais à quoi la ville doit elle son nom ? Montréal le Mont Royal Royal, la montagne, oui, mais oui, c'est le nom d'une petite montagne d'une colline qui domine une ville. De le Mont-Royal a donné Montréal. Maintenant les questions blanches sur France Inter, une question de Catherine Guimard à lizac, dans le Tarn-et-Garonne, il y a quelques temps dans le jeu, il y a eu une question sur le le kendo. D'ailleurs, il arrive comme ça qu'il y ait des choses qui reviennent, mais la question est posée différemment. Le Kendo nous dit, Catherine est un art martial japonais, sport de compétition. Mais quelle est sa, sa particularité ? Alors je me permets de préciser la question de de Catherine, parce que je vois un petit peu de quoi elle voulait nous parler, quelle est. La particularité s'agissant de l'accessoire de cette activité, c'est un sabre mamou. Vous répondez très vite, hein, c'est un sabre en bambou qui est utilisé pour la pratique du kendo. Une forme d'escrime si vous voulez avec un sabre en bambou tenue à 2 mains. Si vous le voulez bien question, non ? Non, je l'ai pas faite celle-là, non c'est pas possible. Non ce n'est pas vrai, il l'a pas fait. Si Ah bon question blanche donc de Fabien aoustin à Niort, comment qualifié t on le mode de locomotion qui est propre par exemple au félin ou aux canidés consistant à marcher sur ses doigts. Quel est ce mode de déplacement ? Je dirais digitigrades. Oui, le mode digitigrades sur les doigts, on le voit bien, les chats, les chiens digitigrades. Question rouge de Jean-Paul Pillât à Voipy en Moselle, quelle est cette œuvre de Maurice Ravel qui a été composée d'après les contes de Charles Perrault au début du 20e siècle ? Donc, quel est le titre de cette œuvre de Ravel composée d'après les contes de Charles Perrault ? Concerto pour la gauche, c'est pas concerto pour la bonne santé descente non plus donc c'est pas le boléro de Ravel non plus, n'est pas le boléro. Non mais c'est un à l'origine, c'est un recueil de contes, de comptes de la mer, lois, les conteneurs doivent être oui, oui, et alors ? L'œuvre de Ravel s'intitule précisément. Donc y a pas le mot compte, mais dans mes droits alors pas la mer loi mais les lois non pas mère lois mais c'est pas c'est pas là votre c'est c'est ma mère l'oye ma mère loi le titre de cette œuvre précisément c'est ma mère loi de Maurice Ravel, composer d'après les contes de Perrault, recueil de comptes incluant la belle au bois dormant, la barbe bleue, le Petit Poucet, et cetera. Vous avez donc répondu, mais oui à 6 questions en un temps record, Thierry Giraud, Joël d'Ailleboust, vous pouvez vous arrêter, mais vous pouvez directement tenter le. Et Ben j'ai toujours rêvé de dire ça, j'entends ça de temps en temps, c'est vrai, j'ai toujours rêvé, j'ai toujours voulu dire ce mot là, ce mot magique, et donc vous le dites encore une fois, s'il vous plaît, banco. Le jeu des 1000€ sur France Inter. Autrement dit, question à 500€ de Richard Gruszka qui habite l'Oise, ville en Bray ? Cette ville est néanmoins capitale. C'est appelée christiania, de 1624 à 1925. Quel est son nom actuel ? Cette ville s'est appelée Christiania de 1624 à 1924. On va dire Oslo. Vous avez dit Oslo ? Vous avez répondu très rapidement, mais je dois valider votre réponse car c'est la bonne réponse au Bankos Christiania, ancien nom de la capitale de la Norvège, Oslo 500,00€ 1000. Si vous voulez le. Fait super. Oui, hein Thierry et Joêl, Eh bien on on dit super super enco. Attention, cette question à 1000€, ultime question de la semaine, nous la devons à Martine Leclerc, à Saint-Vaast-La-Hougue, dans le département de la Manche. De temps en temps, nous avons des auditrices et auditeurs qui nous envoient des questions sur l'orthographe de mots. C'est le cas aujourd'hui. En tout cas, cette question a été tirée au sort par nos 2 candidats, Thierry et Joël. Il faut vous demander, Martine épeler le mot, c'est borer donc le nom de cette sécrétion excessive de sébum, hein, sur la peau. Quelle est l'orthographe du mot séborrhée sans se tromper ? J'aurais dit c'est BORH 2D et e. Il était 2h30. Je dirais 2h 2h00, ouais 1B 2RSBO on est arrivé en 2RH et e oui oui entendre ça on entend de ça oui vas y attends, tu répètes SEBO, 2RH et. On va faire ça. Comment s'écrit le mot séborrhée ? Il vous faut répondre puisque c'est un super banco en une seule fois. Pardon, oui, je vous écoute mais o 2RH é bon orthographe, du mot c'est gore. Il y a 2h Je rappelle S et BO 2RH é e la sebree super je super parcours pour nos candidats Thierry Giraud et Joël Goyencourt à Capbreton. Sur le département des Landes, vous avez gagné, Messieurs les 1000€ du super Banco. J'ai également le plaisir de vous remettre le livre de Philippe Collin, le fantôme de Philippe Pétain, coédition Flammarion et France Inter. Vous pouvez également écouter le podcast qui porte le même titre et vous pouvez vous abonner au podcast du jeu des 1000€. N'hésitez pas à le faire, tout comme vous pouvez vous abonner au compte Instagram du jeu des 1000€ tout simplement, vous tapez jeu des 1000€ sur Instagram. Merci bonne fin de semaine. Et à lundi si le cœur vous en dit.",
    "id": "20220408",
    "label": [
      {
        "start": 1771,
        "end": 1834,
        "text": "Question bleue de Marie Anaïs à Jouy-Le-Potier, dans le Loiret,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2023,
        "end": 2161,
        "text": "2e question bleue de la part de Madame Dornano qui n'a pas précisé son prénom, ce n'est pas grave. L'habit lambres les Douai dans le Nord.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2447,
        "end": 2541,
        "text": "3e question bleue de Frédéric Swem, qui habite Saint Laurent du Var, dans les Alpes-Maritimes,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2853,
        "end": 2972,
        "text": "Maintenant les questions blanches sur France Inter, une question de Catherine Guimard à lizac, dans le Tarn-et-Garonne,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3822,
        "end": 3870,
        "text": "question blanche donc de Fabien aoustin à Niort,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4156,
        "end": 4210,
        "text": "Question rouge de Jean-Paul Pillât à Voipy en Moselle,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5576,
        "end": 5645,
        "text": "question à 500€ de Richard Gruszka qui habite l'Oise, ville en Bray ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6117,
        "end": 6275,
        "text": "Attention, cette question à 1000€, ultime question de la semaine, nous la devons à Martine Leclerc, à Saint-Vaast-La-Hougue, dans le département de la Manche.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1835,
        "end": 1872,
        "text": "en Belgique que fait le bourgmestre ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2162,
        "end": 2324,
        "text": "Il faut nous donner le nom d'un mouvement artistique et qui est aussi une technique picturale dont les représentants sont par exemple Georges Sora et Paul Signac.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2542,
        "end": 2688,
        "text": "Montréal est la 2e ville la plus peuplée du Canada après Toronto, et c'est la ville principale du Québec. Mais à quoi la ville doit elle son nom ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3159,
        "end": 3277,
        "text": "Le Kendo nous dit, Catherine est un art martial japonais, sport de compétition. Mais quelle est sa, sa particularité ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3871,
        "end": 4036,
        "text": "comment qualifié t on le mode de locomotion qui est propre par exemple au félin ou aux canidés consistant à marcher sur ses doigts. Quel est ce mode de déplacement ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4211,
        "end": 4431,
        "text": "quelle est cette œuvre de Maurice Ravel qui a été composée d'après les contes de Charles Perrault au début du 20e siècle ? Donc, quel est le titre de cette œuvre de Ravel composée d'après les contes de Charles Perrault ?",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5646,
        "end": 5804,
        "text": "Cette ville est néanmoins capitale. C'est appelée christiania, de 1624 à 1925. Quel est son nom actuel ? Cette ville s'est appelée Christiania de 1624 à 1924.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6633,
        "end": 6692,
        "text": "Quelle est l'orthographe du mot séborrhée sans se tromper ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1878,
        "end": 1892,
        "text": "c'est le maire",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1894,
        "end": 2005,
        "text": "mais oui, c'est le président du Conseil communal, autrement dit, chez nous le maire, le bourgmestre en Belgique",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2325,
        "end": 2340,
        "text": "Le pointillisme",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2342,
        "end": 2445,
        "text": "le pointillisme, c'est ça ce mouvement d'art et ce mouvement pictural, particulièrement le pointillisme",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2689,
        "end": 2711,
        "text": "Montréal le Mont Royal",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2712,
        "end": 2851,
        "text": "Royal, la montagne, oui, mais oui, c'est le nom d'une petite montagne d'une colline qui domine une ville. De le Mont-Royal a donné Montréal",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3479,
        "end": 3499,
        "text": "c'est un sabre mamou",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3501,
        "end": 3674,
        "text": "Vous répondez très vite, hein, c'est un sabre en bambou qui est utilisé pour la pratique du kendo. Une forme d'escrime si vous voulez avec un sabre en bambou tenue à 2 mains",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4037,
        "end": 4059,
        "text": "Je dirais digitigrades",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4061,
        "end": 4154,
        "text": "Oui, le mode digitigrades sur les doigts, on le voit bien, les chats, les chiens digitigrades",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4432,
        "end": 4577,
        "text": "Concerto pour la gauche, c'est pas concerto pour la bonne santé descente non plus donc c'est pas le boléro de Ravel non plus, n'est pas le boléro",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4898,
        "end": 4917,
        "text": "c'est ma mère l'oye",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4918,
        "end": 5139,
        "text": "ma mère loi le titre de cette œuvre précisément c'est ma mère loi de Maurice Ravel, composer d'après les contes de Perrault, recueil de comptes incluant la belle au bois dormant, la barbe bleue, le Petit Poucet, et cetera",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5805,
        "end": 5820,
        "text": "On va dire Oslo",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5822,
        "end": 5939,
        "text": "Vous avez dit Oslo ? Vous avez répondu très rapidement, mais je dois valider votre réponse car c'est la bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 14,
    "created_at": "2022-09-05T05:27:04.488969Z",
    "updated_at": "2022-09-05T05:30:18.540049Z",
    "lead_time": 355.716
  },
  {
    "text": "Des skis en bois d'ailleurs, mais de ski n'était pas de la même largeur. Voilà artisanaux. Oui, c'est ça. Complètement. Quelle température faisait-il quand vous y étiez ? Au mois de février, on était tout début février, donc le premier jour, il faisait moins de 35 et le dernier jour, il faisait moins 3. Mais bon c'est voilà. Ils nous ont expliqué que quand même, avec le réchauffement climatique, il y a des variations de température qui ne ne connaissaient pas auparavant. Et oui ça se ressent. Bon c'est un bon souvenir en tous les cas. Mémorable Laurence, vous jouez avec Jean-Yves Irigoyen, Bonjour Jean-Yves. Bonjour, je ne vous demande pas si vous habitez le Pays basque. Saint-Pée-Sur-nivelle simple si on au pays basque. Ouais le lac Hein de Saint-Pée-Sur-Nivelle, oui, le lac, la rue qui est pas loin, vous êtes au pied de la rue, voilà. Oui, on peut faire une belle randonnée sur oui, oui, tout à fait. On peut monter toujours avec un train, non, y a toujours en été, en période estivale, en période hivernale, c'est fermé, donc y aller à pied mais et le lac de Saint Pée on peut se baigner hein on peut se baigner, on peut faire des jeux d'eau pour les enfants et à voilà c'est une une plage près d'un lac et vous êtes directeur d'un restaurant qui est tout près d'ici. Québec est à 30 M en montant les marchés, c'est ça, c'est le restaurant l'escale. Voilà estacades, le récent du casino de Capbreton. Voilà, voilà, face à la mer et avec des poissons avec du poisson, la viande, voilà tout une cuisine fait maison, très bien, c'est important de le préciser. Laurence d'Ailleboust Jean-Yves Irigoyen, les questions du jeu à Capbreton. Question bleue de Nadia Mesaoud à Paris 10e, à quel écrivain appartenait à la maison qui est devenu un musée situé place des Vosges, à Paris ? Victor Hugo et oui la maison Victor Hugo, place des Vosges, très beau musée d'ailleurs maison qui l'a habité. Question bleue de guylaine, messe à camon près d'Amiens. Quelle est l'orthographe de cette locution qui signifie, insister bruyamment, disons accords et à cris ? Alors, l'orthographe, c'est surtout pour le mot corps, hein que ça peut poser problème. Donc quel est le l'orthographe du mot corps dans cette expression à corps et à cris ? C'est ORPCSRPS. Non, j'aurais dit CORSCORS non plus. TOR alors CORCOR, ça fait référence au corps de chasse. Place à la Cour et oui à corps et à cris. L'expression apparaît au 15e siècle à l'occasion de la pratique de la chasse à courre qui se déroulait au son du corps et du cri des chiens, donc réclamer avec insistance à corps et à cris question bleue. Postée à France Inter, à la destination de France Inter, sur une carte postale traditionnelle maison de la radio, Jeudi, 1000€ mettez ça dans l'ordre que vous voulez, France Inter, 116 avenue du président Kennedy, 75 220 Paris Selex, 16. Qu'est-ce que et c'est une question de Annick bruget, de Viroflay dans les Yvelines, qu'est-ce que les pistes taxis ? Quel est le nom le plus courant de l'épistaxis ? C'est pas trop difficile pour moi, c'est un enseignement donné. Vous êtes infirmière à Tarnos et c'est le saignement ne bonne réponse. Y aura-t-il des questions sur la gastronomie ? Pour Jean-Yves, pas sur tirage au sort, on n'est pas forcément dans sa spécialité avec les questions du jeu, mais parfois il y a de bons hasards. Et puis c'est de la culture générale de toute façon, et on apprend des choses. Isabelle Donnadieu à Paris 13e, vous demande, et c'est une question blanche, donc le nom d'une actrice, elle jouait face à Jean-Paul Belmondo dans à bout de souffle de Jean-Luc Godard. Jean Seberg, Ah oui, Jean Seberg, film sorti en 1960. Actrice américaine, Jean Seberg. Question blanche aussi de Monique Tessier, à Bouchemaine, près d'Angers. Quelle est cette région ? Quel est le nom de cette région de haute Corse qui se trouve sur la côte nord-ouest de de l'île ? Disons, elle s'étend entre l'embouchure du Regino, le petit fleuve côtier au pied des derniers escarpements septentrionaux du massif du Monte Cinto. Alors je rappelle la question, il faut trouver le nom de cette région de haute Corse et qui d'ailleurs compte. Parmi ces villes l'Île-rousse ? Alors j'en connais qu'une, c'est la Balagne. Vous avez raison du premier coup, c'est la Balagne exactement. Laurence, la Balagne. Côté nord-ouest de la Corse. Déjà, la question rouge de Michel douet à à Prémery dans la Nièvre, le symbole chimique du FER c'est FE, celui du cuivre, c'est c'est U. Mais pourquoi celui du mercure est-il HG ? Parce que avant, ça s'appelait. L'hydre rare Juju Hydra, Argyre. Oui, c'était l'hydre argie, latin, Hydras, giromon. D'où l'abréviation h kg pour désigner le mercure, symbole chimique du mercure. Hg pour Hydras GIR, vous avez fait un joli parcours. 6 questions si bonnes réponses et directement vous pouvez à Capbreton, tentez le. Laurence d'Ailleboust, Jean-Yves Irigoyen, voulez-vous poursuivre le jeu ? Voulez-vous tenter le banco ? J'ai toujours rêvé de dire ça. Banco, banco, banco. Le jeu de 1000€ sur France Inter. Cette question nous vient de Gironde, région de nouvelle Aquitaine, de Saint-Médard-En-jalles précisément. Elle a été écrite par Marie Beck. Quel nom porte la première année de classe préparatoire littéraire en France pour classes préparatoires littéraires et préparatoires aux grandes écoles, notamment l'école normale supérieure et cetera ? La première année. D'école, plutôt de classes préparatoires littéraires en France ? Donc il y a gagné Hypocagne donc il faut choisir entre les 2. Jean-Yves, ce que vous en pensez, je vais choisir, c'est bon, je hypocagne la bonne réponse a été donnée, c'est hypocagne en premier d'abord hypocagne ensuite cagne. Félicitations, vous avez gagné le banco. Voulez-vous tenter le. Vous connaissez ? Donc là, c'était hypocagne et voulez-vous aller en cagne ? C'est pas grave, on aura la radio au moins. Ouais, oui, c'est vrai que vous aurez de toute façon un récepteur Radio France Inter il y a pas une télé couleur y a pas de télé non pas de télé couleur ? Non non mais on aime beaucoup nos amis de la télévision, notamment de France télévision avec lesquels on est souvent associé. Mais là on reste à la radio. Et oui j'ai besoin d'une radio donc on va dire super et donc vous voulez perdre super banco pour avoir le poste radio, ça marche. Une question de Thérèse co à Argelès-sur-mer. Pyrénées-Orientales, un chirurgien américain à. Il y a quelques temps transplanté le cœur d'un port à un homme, un cœur génétiquement modifié. Hélas. D'ailleurs, le patient est décédé. Depuis la question comment s'appelle ce type d'opération ? Pour laquelle donc le donneur et le receveur sont d'espèces biologiques différentes. J'ai envie de tenter quelque chose, mais vraiment c'est faut tenter hein. Oui, mais vous pouvez tenter en prenant un peu plus de temps, oui, parce que je pense à éthero greffe, mais ça me paraît un peu simple, mais je vois pas, je vois pas d'autres d'autres solutions je vais dire ****** greffé. Ah oui. Mais alors votre coéquipier je suis d'accord hein. Ah bon, pardon excusez-moi. Non non, c'est parfait ****** greffe et ****** greffe bonne réponse. On aurait pu aussi accepter xénogreffe d'ailleurs c'est la réponse qu'attendait terrestre KO notre auditrice questionneuse qui habite argelès sur mer, dans les Pyrénées orientales mais ****** greffe c'est un synonyme. Les 2 sont synonymes ****** greffes où xénogreffes. La définition précise c'est greffe dans laquelle le donneur et le receveur appartiennent à 2 espèces différentes. Vous avez gagné les 1000€ du super Banco, Laurence Doyan bourg et Jean-Yves Irigoyen, ici à Capbreton, dans les Landes, au casino. En plus. Autre cadeau pour vous, c'est le cadeau faire à nos candidats tous nos candidats. Ces jours-ci, c'est le livre de Philippe Collin à une enquête de Philippe Collin, le fantôme de Philippe Pétain coédition France Inter et Flammarion. Il y a également le podcast le fantôme de Philippe Pétain sur franceinter.fr et l'application mobile Radio France très bonne journée. Et à demain si vous le voulez bien. Un enregistrement la semaine prochaine du jeu mercredi 13 avril à Charenton-Le-pont dans le Val-de-Marne, de rendez-vous 17h 18h30 au théâtre des 2 rives.",
    "id": "20220407",
    "label": [
      {
        "start": 1648,
        "end": 1692,
        "text": "Question bleue de Nadia Mesaoud à Paris 10e,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1901,
        "end": 1957,
        "text": "Question bleue de guylaine, messe à camon près d'Amiens.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2831,
        "end": 2915,
        "text": "Qu'est-ce que et c'est une question de Annick bruget, de Viroflay dans les Yvelines,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3405,
        "end": 3480,
        "text": "Isabelle Donnadieu à Paris 13e, vous demande, et c'est une question blanche",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3677,
        "end": 3749,
        "text": "Question blanche aussi de Monique Tessier, à Bouchemaine, près d'Angers.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4325,
        "end": 4392,
        "text": "Déjà, la question rouge de Michel douet à à Prémery dans la Nièvre,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 5027,
        "end": 5167,
        "text": "Cette question nous vient de Gironde, région de nouvelle Aquitaine, de Saint-Médard-En-jalles précisément. Elle a été écrite par Marie Beck.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6307,
        "end": 6373,
        "text": "Une question de Thérèse co à Argelès-sur-mer. Pyrénées-Orientales,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1693,
        "end": 1790,
        "text": "à quel écrivain appartenait à la maison qui est devenu un musée situé place des Vosges, à Paris ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1958,
        "end": 2062,
        "text": "Quelle est l'orthographe de cette locution qui signifie, insister bruyamment, disons accords et à cris ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2916,
        "end": 2997,
        "text": "qu'est-ce que les pistes taxis ? Quel est le nom le plus courant de l'épistaxis ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3482,
        "end": 3589,
        "text": "donc le nom d'une actrice, elle jouait face à Jean-Paul Belmondo dans à bout de souffle de Jean-Luc Godard.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3750,
        "end": 4021,
        "text": "Quelle est cette région ? Quel est le nom de cette région de haute Corse qui se trouve sur la côte nord-ouest de de l'île ? Disons, elle s'étend entre l'embouchure du Regino, le petit fleuve côtier au pied des derniers escarpements septentrionaux du massif du Monte Cinto",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4393,
        "end": 4504,
        "text": "le symbole chimique du FER c'est FE, celui du cuivre, c'est c'est U. Mais pourquoi celui du mercure est-il HG ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 5168,
        "end": 5369,
        "text": "Quel nom porte la première année de classe préparatoire littéraire en France pour classes préparatoires littéraires et préparatoires aux grandes écoles, notamment l'école normale supérieure et cetera ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6374,
        "end": 6681,
        "text": "un chirurgien américain à. Il y a quelques temps transplanté le cœur d'un port à un homme, un cœur génétiquement modifié. Hélas. D'ailleurs, le patient est décédé. Depuis la question comment s'appelle ce type d'opération ? Pour laquelle donc le donneur et le receveur sont d'espèces biologiques différentes.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1791,
        "end": 1802,
        "text": "Victor Hugo",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1803,
        "end": 1849,
        "text": "et oui la maison Victor Hugo, place des Vosges",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3033,
        "end": 3061,
        "text": "c'est un enseignement donné.",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3095,
        "end": 3131,
        "text": "c'est le saignement ne bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3590,
        "end": 3601,
        "text": "Jean Seberg",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 3603,
        "end": 3675,
        "text": "Ah oui, Jean Seberg, film sorti en 1960. Actrice américaine, Jean Seberg",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4193,
        "end": 4209,
        "text": "c'est la Balagne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4211,
        "end": 4272,
        "text": "Vous avez raison du premier coup, c'est la Balagne exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2237,
        "end": 2288,
        "text": "C'est ORPCSRPS. Non, j'aurais dit CORSCORS non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2290,
        "end": 2299,
        "text": "TOR alors",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2300,
        "end": 2344,
        "text": "CORCOR, ça fait référence au corps de chasse",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4505,
        "end": 4568,
        "text": "Parce que avant, ça s'appelait. L'hydre rare Juju Hydra, Argyre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4570,
        "end": 4720,
        "text": "Oui, c'était l'hydre argie, latin, Hydras, giromon. D'où l'abréviation h kg pour désigner le mercure, symbole chimique du mercure. Hg pour Hydras GIR,",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5581,
        "end": 5590,
        "text": "hypocagne",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 5591,
        "end": 5637,
        "text": "la bonne réponse a été donnée, c'est hypocagne",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 6833,
        "end": 6857,
        "text": "je pense à éthero greffe",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 7065,
        "end": 7132,
        "text": "Non non, c'est parfait ****** greffe et ****** greffe bonne réponse",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 13,
    "created_at": "2022-09-04T21:40:35.595435Z",
    "updated_at": "2022-09-04T21:40:35.595499Z",
    "lead_time": 401.494
  },
  {
    "text": "Evian, tu n'as que l'embarras du choix, tu as bien profiter de la plage aussi. Ouais, ça va où habites tu exactement à Capbreton ? Très bien Luna Salomon avec Eneko Wolf, Bonjour Eneko, Bonjour toi tu habites seignosse, mais où vas tu au lycée, je vais au lycée de tyrosse en quelle classe cette année en je suis en 2nde et toi t'as vu ton où tes patients, tes centres d'intérêt, tes amours ? Je fais beaucoup de badminton et j'ai aussi j'aime bien l'histoire, j'ai regardé beaucoup de documentaires, oui, une période de l'histoire qui t'intéresse plus qu'une autre. J'aime bien l'Antiquité, les histoires grecques et la mythologie surtout. Oui ça rend les publies plus beaucoup en 2nde hein. Mais voilà, ça fait partie de ta culture générale et de tes centres d'intérêt. Les présentations sont faites. Nous avons donc ici sur France Inter 2 jeunes qui vont tenter d'aller jusqu'au super banco s'ils le veulent. Bien sûr, ce n'est pas une obligation. Bonne chance à eux. Première question bleue envoyé sur carte postale par Marie Jeanne Jacquemin à Briand en barrois dans la Meuse, on commence tout doucement, hein ? C'est normal, c'est normal. Luna et Nico, pour faire des confitures, il faut des fruits et un autre ingrédient obligatoire. Du sucre, Oui, tu hésites ? Mais en fait, c'est ça, c'est le, c'est le sucre qu'il faut impérativement avec les fruits. Autre question bleue, Dantoine verte à Poitiers ? Le Neufchâtel, le livarot et le pont-l'évêque. Ce sont des fromages, mais. De quelle région ? Peut-être pouvez-vous proposer des noms de région. la Savoie, ce ne sont pas des fromages savoyards, des la Normandie. la Normandie. Nous sommes d'accord, ce sont des fromages de Normandie, tout comme le camembert. C'est tout l'intérêt du jeu des 1000€ dans la première partie, on a 30 secondes. On peut donner de très nombreuses réponses, c'est très ouvert. Autre question bleue, selon les mêmes règles, une question de David Asten, à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon, comment appelle-t-on le cordon qui relie la mer au bébé et que l'on coupe à la naissance et dont la cicatrisation forme le nombril du nouveau-né, le cordon ombilical, puis d'accord ? Luna, c'est le cordon ombilical. Et le nombril, c'est l'ombilic question blanche, question qui nous a été envoyée sur une petite carte par voie postale à la maison de la radio jeu des 1000€, France Inter, 116 avenue du président Kennedy 75 220 Paris Cedex 16 par Daniel Monard à Grenoble. Quel nom donné t on à ces oiseaux ? Ce sont des oiseaux qui vivent la plupart du temps dans la mer et qui la quittent pour venir se reproduire sur la côte ou sur les îles de l'Antarctique. Et il ne faut pas les confondre avec les autres oiseaux de l'Arctique. Donc, quel est le nom donné aux oiseaux dont il est question ? Grâce à Daniel, notre auditeur. Des pingouins alors les pingouins, c'est dans l'Arctique, donc c'est les manchots, ce sont les manchots en Antarctique, dans l'hémisphère sud exactement, et ce ne sont pas les mêmes oiseaux, ils ne font même pas partie de la même famille d'oiseaux. D'ailleurs, question blanche de Géraldine Guédon à Buchillon en Suisse, le maxillaire et là mandibule ne peuvent pas fonctionner l'un sans l'autre. Mais De quoi s'agit-il ? Le Maxillaire et là mandibule. C'est sur les insectes, c'est ça, c'est les. Chez les insectes, les mains d'AIGUS, je crois, c'est sur les pâtes, ça permet de sentir un petit peu. Non, les mandibules, c'est pour manger et les maxus c'est. Et le Maxillaire, c'est pour, c'est pour sentir, non pour non, c'est pour sentir les objets autour d'eux non plus. Bon, on en a hein, on en a nous, on a, on a un maxillaire, on a une mandibule, hein, c'est pour, c'est pour non. Vas y dis, c'est pour manger, oui, oui oui. Alors il faudra préciser les choses dans la 2e partie du jeu, mais vous êtes vraiment très très bien parti, mais faudra peut-être affiner un peu vos réponses. Je poursuis maintenant avec la question rouge spéciale jeune de Gabriel Rochât à Saint-Laurent-De-Mure dans le Rhône. Comment appelle t on cet ensemble de produits de boulangerie faits à partir d'une pâte à laquelle on ajoute du sucre, du beurre, du lait, des. On aura beaucoup parlé de nourriture aujourd'hui. Les œufs comme la brioche, le croissant, le chausson, la chouquette, le pain au lait, et cetera. Ça fait partie d'une d'un genre, disons, d'aliments produits de boulangerie. De quoi s'agit-il ? Pâtisserie, ce ne sont pas tout à fait des pâtisseries, des viennoiseries Luna. Ouais, d'accord, Ouais exactement une écho, mais oui, mais c'est tout à fait ça, ce sont des viennoiseries. Je voulais avoir l'approbation du duo. J'ai une question à vous reposer. Avec tout ce qu'on a, tout ce qu'on a dit, tout ce qu'on a mangé. Là, vous avez peut-être trouvé la bonne réponse. Vous aviez pratiquement la bonne réponse, mais il faut préciser les choses. Géraldine guédon à Buchillon en Suisse, vous demande à quoi correspondent le maxillaire et là mandibule. Le Maxillaire, à sentir les goûts tu as dit à sentir le goût et Nico servent à avaler. Je ne peux pas accepter votre réponse. Désolé hein, mais ce n'est pas grave. En fait ce sont les mâchoires hein ? Oui, la mâchoire supérieure, c'est le maxillaire et la mâchoire inférieure, c'est la Mandibule, donc ça sert bien à manger, mais bon il fallait préciser les choses. Maxi est un mâchoire supérieure, mandibule, mâchoire inférieure, vous avez donc permis à Géraldine Guédon à Buchillon, en Suisse. De gagner 30€ puisque c'était une question blanche. Luna, Salomon et neko vol. Vous pouvez en passant par le repêchage, tentez le. Que décidez vous, alors banco. Banco, banco avec joie. Banco. À question repêchage spécial jeune, un film à reconnaître à partir d'un extrait. Ah Paul Duncan, je peux te faire confiance ? Oui toujours, tu le sais, j'ai fait des rêves dernièrement, j'ai rêvé d'une fille sur arrakis. Je ne sais pas ce que ça signifie. Les rêves font de bonnes histoires, mais le plus important se passe quand on est éveillé. Regarde-toi, t'as pris des muscles, tu crois non ? Est-ce un extrait de House of Gucci ? De d'une ou de mort sur le Nil ? Vous avez entendu l'extrait ? La planète Arrakis science-fiction, House of Gucci, Dionne où mort sur le Nil ? D'une. C'est le film d'une de Denis Vilmain Neuve, vous avez accès à la question à 500,00€ le manque. Autrement dit, j'ai 2000€. Nicolas Stoufflet, question Banco de Claude nourrit à Ozoir en Touraine, dans le département d'Indre-Et-Loire. On dit que dans sa folie, le couesnon, le fleuve côtier, le couesnon l'a mis en Normandie. Quel est ce lieu emblématique ? Qui est l'un des sites touristiques les plus visités de France. C'est un site ne. Naturel et architectural. Et selon l'adage, on dit que dans sa folie, le couesnon, la mis en Normandie, il est à la limite de la Normandie et de la Bretagne. Donc quel est ce site touristique ? Le Mont-Saint-Michel majeur, c'est le Mont-Saint-Michel. Bonne réponse à la question, bon coup. De la part de nos 2 candidats du spécial jeune Luna Salomon et Neko Wolf, qui peuvent tout remettre en jeu avec le. 500€ c'est bien hein, je veux pas vous pousser, hein ? On sait, mais 1000€ c'est mieux quoi, c'est mathématique. Les avis sont partagés, hein ? Donc on va s'arrêter, bravo. C'est la raison sans doute qui l'emporte. Vous avez gagné le Banco, bravo. Pour vous aussi, le Petit Larousse illustré 2022 et un jeu, une boite de jeux, un Escape Game 2084 Big Brother is still watching New, également une publication Larousse. Bonne journée et à demain si vous le voulez bien. Un enregistrement de la semaine prochaine, mercredi 13 avril à Charenton-Le-pont dans le Val-de-Marne, au théâtre des 2 rives de rendez-vous, 17h-18h30.",
    "id": "20220406",
    "label": [
      {
        "start": 971,
        "end": 1116,
        "text": "Première question bleue envoyé sur carte postale par Marie Jeanne Jacquemin à Briand en barrois dans la Meuse, on commence tout doucement, hein ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1361,
        "end": 1410,
        "text": "Autre question bleue, Dantoine verte à Poitiers ?",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1864,
        "end": 1991,
        "text": "Autre question bleue, selon les mêmes règles, une question de David Asten, à Saint-Cyr-Au-Mont-d'or, dans la métropole de Lyon,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 2239,
        "end": 2463,
        "text": "question blanche, question qui nous a été envoyée sur une petite carte par voie postale à la maison de la radio jeu des 1000€, France Inter, 116 avenue du président Kennedy 75 220 Paris Cedex 16 par Daniel Monard à Grenoble.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3068,
        "end": 3139,
        "text": "D'ailleurs, question blanche de Géraldine Guédon à Buchillon en Suisse,",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 3910,
        "end": 4027,
        "text": "Je poursuis maintenant avec la question rouge spéciale jeune de Gabriel Rochât à Saint-Laurent-De-Mure dans le Rhône.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 4642,
        "end": 4919,
        "text": "J'ai une question à vous reposer. Avec tout ce qu'on a, tout ce qu'on a dit, tout ce qu'on a mangé. Là, vous avez peut-être trouvé la bonne réponse. Vous aviez pratiquement la bonne réponse, mais il faut préciser les choses. Géraldine guédon à Buchillon en Suisse, vous demande",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 6387,
        "end": 6478,
        "text": "question Banco de Claude nourrit à Ozoir en Touraine, dans le département d'Indre-Et-Loire.",
        "labels": [
          "Annonce Question"
        ]
      },
      {
        "start": 1159,
        "end": 1240,
        "text": "pour faire des confitures, il faut des fruits et un autre ingrédient obligatoire.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1411,
        "end": 1504,
        "text": "Le Neufchâtel, le livarot et le pont-l'évêque. Ce sont des fromages, mais. De quelle région ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1992,
        "end": 2137,
        "text": "comment appelle-t-on le cordon qui relie la mer au bébé et que l'on coupe à la naissance et dont la cicatrisation forme le nombril du nouveau-né,",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 2464,
        "end": 2786,
        "text": "Quel nom donné t on à ces oiseaux ? Ce sont des oiseaux qui vivent la plupart du temps dans la mer et qui la quittent pour venir se reproduire sur la côte ou sur les îles de l'Antarctique. Et il ne faut pas les confondre avec les autres oiseaux de l'Arctique. Donc, quel est le nom donné aux oiseaux dont il est question ?",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 3140,
        "end": 3271,
        "text": "le maxillaire et là mandibule ne peuvent pas fonctionner l'un sans l'autre. Mais De quoi s'agit-il ? Le Maxillaire et là mandibule.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4028,
        "end": 4170,
        "text": "Comment appelle t on cet ensemble de produits de boulangerie faits à partir d'une pâte à laquelle on ajoute du sucre, du beurre, du lait, des.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 4920,
        "end": 4971,
        "text": "à quoi correspondent le maxillaire et là mandibule.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 6479,
        "end": 6709,
        "text": "On dit que dans sa folie, le couesnon, le fleuve côtier, le couesnon l'a mis en Normandie. Quel est ce lieu emblématique ? Qui est l'un des sites touristiques les plus visités de France. C'est un site ne. Naturel et architectural.",
        "labels": [
          "Question"
        ]
      },
      {
        "start": 1241,
        "end": 1249,
        "text": "Du sucre",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1283,
        "end": 1359,
        "text": "c'est ça, c'est le, c'est le sucre qu'il faut impérativement avec les fruits",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 1556,
        "end": 1604,
        "text": "la Savoie, ce ne sont pas des fromages savoyards",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 1606,
        "end": 1622,
        "text": "des la Normandie",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 1624,
        "end": 1693,
        "text": "la Normandie. Nous sommes d'accord, ce sont des fromages de Normandie",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2138,
        "end": 2157,
        "text": "le cordon ombilical",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2175,
        "end": 2206,
        "text": "Luna, c'est le cordon ombilical",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 2819,
        "end": 2875,
        "text": "Des pingouins alors les pingouins, c'est dans l'Arctique",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 2882,
        "end": 2900,
        "text": "c'est les manchots",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 2902,
        "end": 2971,
        "text": "ce sont les manchots en Antarctique, dans l'hémisphère sud exactement",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 3272,
        "end": 3592,
        "text": "C'est sur les insectes, c'est ça, c'est les. Chez les insectes, les mains d'AIGUS, je crois, c'est sur les pâtes, ça permet de sentir un petit peu. Non, les mandibules, c'est pour manger et les maxus c'est. Et le Maxillaire, c'est pour, c'est pour sentir, non pour non, c'est pour sentir les objets autour d'eux non plus",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4415,
        "end": 4469,
        "text": "Pâtisserie, ce ne sont pas tout à fait des pâtisseries",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 4471,
        "end": 4488,
        "text": "des viennoiseries",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 4539,
        "end": 4601,
        "text": "mais oui, mais c'est tout à fait ça, ce sont des viennoiseries",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 5136,
        "end": 5267,
        "text": "En fait ce sont les mâchoires hein ? Oui, la mâchoire supérieure, c'est le maxillaire et la mâchoire inférieure, c'est la Mandibule",
        "labels": [
          "Confirmation Reponse"
        ]
      },
      {
        "start": 4972,
        "end": 5096,
        "text": "Le Maxillaire, à sentir les goûts tu as dit à sentir le goût et Nico servent à avaler. Je ne peux pas accepter votre réponse",
        "labels": [
          "Mauvaise Reponse"
        ]
      },
      {
        "start": 5547,
        "end": 6289,
        "text": "Vous pouvez en passant par le repêchage, tentez le. Que décidez vous, alors banco. Banco, banco avec joie. Banco. À question repêchage spécial jeune, un film à reconnaître à partir d'un extrait. Ah Paul Duncan, je peux te faire confiance ? Oui toujours, tu le sais, j'ai fait des rêves dernièrement, j'ai rêvé d'une fille sur arrakis. Je ne sais pas ce que ça signifie. Les rêves font de bonnes histoires, mais le plus important se passe quand on est éveillé. Regarde-toi, t'as pris des muscles, tu crois non ? Est-ce un extrait de House of Gucci ? De d'une ou de mort sur le Nil ? Vous avez entendu l'extrait ? La planète Arrakis science-fiction, House of Gucci, Dionne où mort sur le Nil ? D'une. C'est le film d'une de Denis Vilmain Neuve,",
        "labels": [
          "To delete"
        ]
      },
      {
        "start": 6878,
        "end": 6898,
        "text": "Le Mont-Saint-Michel",
        "labels": [
          "Bonne Reponse"
        ]
      },
      {
        "start": 6907,
        "end": 6972,
        "text": "c'est le Mont-Saint-Michel. Bonne réponse à la question, bon coup",
        "labels": [
          "Confirmation Reponse"
        ]
      }
    ],
    "annotator": 1,
    "annotation_id": 12,
    "created_at": "2022-09-04T21:33:16.414285Z",
    "updated_at": "2022-09-04T21:33:16.414342Z",
    "lead_time": 402.825
  }
]